@@PADDING@@	0
@@UNKNOWN@@	0
@start@	0
@end@	0
▁,	-2.81889
▁.	-3.16542
▁und	-3.82981
en	-3.85411
▁die	-3.8905
s	-4.10673
n	-4.10923
▁	-4.30567
▁sie	-4.30825
▁das	-4.35853
▁der	-4.37196
▁ich	-4.40004
▁ist	-4.50253
▁in	-4.52697
▁wir	-4.55138
▁es	-4.5674
e	-4.57032
▁zu	-4.59592
▁ein	-4.85443
▁&	-4.92569
;	-4.92811
t	-4.94587
▁eine	-4.99896
quot	-5.03694
▁von	-5.09675
▁nicht	-5.12897
▁diese	-5.14018
▁dass	-5.1672
▁den	-5.1919
▁mit	-5.2607
▁auf	-5.29046
▁wie	-5.37352
r	-5.45288
▁an	-5.46502
m	-5.4903
▁sich	-5.53698
▁man	-5.54353
-	-5.5592
▁sind	-5.58761
▁für	-5.59369
▁aber	-5.59416
▁wenn	-5.61581
▁:	-5.61596
▁so	-5.6163
er	-5.61982
▁haben	-5.62711
▁er	-5.62781
▁was	-5.63121
▁?	-5.66639
▁als	-5.72516
▁um	-5.74218
▁war	-5.7481
▁aus	-5.85516
▁im	-5.86818
▁dem	-5.95301
▁also	-6.00762
▁über	-6.01453
▁uns	-6.04297
▁können	-6.08662
▁hier	-6.11282
▁oder	-6.12981
▁werden	-6.1491
▁einen	-6.15675
▁des	-6.16028
▁hat	-6.17827
▁kann	-6.23108
▁–	-6.24952
▁auch	-6.27573
▁einer	-6.28856
▁dann	-6.31976
▁einem	-6.33067
▁sehr	-6.33225
▁vor	-6.35265
▁etwa	-6.3552
▁nach	-6.3578
▁wird	-6.37172
▁nur	-6.37412
▁sein	-6.38158
▁menschen	-6.41249
▁da	-6.42432
▁ihre	-6.43136
▁gibt	-6.44824
▁ihnen	-6.45568
▁mich	-6.45874
es	-6.49561
▁meine	-6.50038
▁sehen	-6.53125
▁--	-6.56245
▁bei	-6.58209
▁noch	-6.58709
▁habe	-6.58747
te	-6.61269
▁mir	-6.65027
▁welt	-6.65913
▁alle	-6.68964
d	-6.68994
ung	-6.70302
▁mehr	-6.70357
▁durch	-6.74698
▁unsere	-6.75859
▁ihr	-6.75986
▁weil	-6.80298
▁leben	-6.80494
▁wirklich	-6.81341
st	-6.82671
▁würde	-6.82907
▁wurde	-6.83669
▁nun	-6.8467
▁zum	-6.85288
▁ver	-6.86137
▁machen	-6.86611
▁keine	-6.8771
▁wo	-6.90102
▁am	-6.90665
k	-6.91546
▁viel	-6.91817
▁ge	-6.92904
▁immer	-6.93506
▁andere	-6.9451
▁dies	-6.96664
▁tun	-6.96953
▁-	-6.97082
▁wissen	-6.97336
.	-6.98161
▁jetzt	-6.99323
▁be	-6.99418
▁zeit	-6.9992
▁dinge	-7.00298
▁sagte	-7.0079
▁bis	-7.01633
▁hatte	-7.01985
▁zwei	-7.03669
▁viele	-7.04062
▁ab	-7.04391
▁du	-7.05085
▁einfach	-7.05762
▁leute	-7.06772
g	-7.0812
▁selbst	-7.10522
in	-7.13441
ten	-7.13708
▁sagen	-7.14007
▁art	-7.16195
▁bin	-7.16249
b	-7.17693
▁mein	-7.19206
▁müssen	-7.20766
▁alles	-7.22309
▁denn	-7.23077
▁jahren	-7.2323
o	-7.24619
l	-7.25648
▁waren	-7.26575
▁ganz	-7.26814
▁damit	-7.27263
▁anderen	-7.27398
▁mal	-7.27968
▁wieder	-7.29196
▁gut	-7.29343
y	-7.29862
▁vielleicht	-7.30158
▁seine	-7.31062
▁ob	-7.31512
▁diesen	-7.3301
▁zur	-7.34506
▁ja	-7.34671
▁jahre	-7.36377
▁unter	-7.36777
▁geht	-7.38298
▁all	-7.42866
▁einige	-7.43502
▁muss	-7.43593
h	-7.44985
▁schon	-7.46778
▁kinder	-7.47042
▁warum	-7.47093
▁möchte	-7.4881
▁drei	-7.48868
▁tatsächlich	-7.48959
▁macht	-7.49122
f	-7.49874
▁kleine	-7.51316
an	-7.52596
▁geschichte	-7.52646
▁welche	-7.53016
▁konnte	-7.53135
apos	-7.53986
z	-7.54678
▁genau	-7.56378
▁davon	-7.57034
▁dort	-7.57867
▁zurück	-7.5801
▁weg	-7.59254
ser	-7.59661
▁weiter	-7.60809
▁könnte	-7.6201
ge	-7.62249
▁zusammen	-7.62752
▁kein	-7.62803
▁denken	-7.62841
▁teil	-7.62899
▁paar	-7.63836
dem	-7.64184
▁ihn	-7.64626
▁je	-7.65239
▁darüber	-7.65464
▁werde	-7.6573
▁jahr	-7.65803
▁hatten	-7.65805
▁s	-7.6607
de	-7.66589
ig	-7.66873
▁un	-7.67578
▁ganze	-7.68344
▁lassen	-7.68678
lich	-7.69035
▁gehen	-7.69036
▁problem	-7.6937
▁wollen	-7.70211
▁beispiel	-7.70261
ä	-7.70399
be	-7.72493
▁nie	-7.7352
▁weiß	-7.73831
w	-7.74187
▁während	-7.748
▁meiner	-7.75687
▁natürlich	-7.75731
▁wollte	-7.76
den	-7.76072
sch	-7.76084
▁jeder	-7.76245
▁neue	-7.77088
▁gab	-7.77503
▁dazu	-7.78216
▁denke	-7.7825
▁kommen	-7.78328
heute	-7.78351
u	-7.78688
▁wurden	-7.79527
▁wäre	-7.79634
a	-7.80027
▁land	-7.80115
▁große	-7.81296
em	-7.81625
▁vom	-7.81732
zu	-7.81857
▁jemand	-7.81859
▁sondern	-7.82173
▁unser	-7.82216
le	-7.82302
▁frage	-7.82704
▁sogar	-7.82807
▁zwischen	-7.82883
▁gemacht	-7.83214
ht	-7.8348
▁glaube	-7.83573
▁unserer	-7.83793
▁gerade	-7.84346
ter	-7.8441
re	-7.84572
▁erste	-7.85126
▁hätte	-7.85386
▁tag	-7.85391
▁doch	-7.85671
▁sagt	-7.85902
▁will	-7.86078
▁finden	-7.87234
▁ohne	-7.8737
▁einmal	-7.8747
p	-7.87865
▁geben	-7.88467
sten	-7.88704
▁prozent	-7.89399
▁ging	-7.89446
▁arbeit	-7.89555
▁heraus	-7.89811
▁ihrer	-7.90805
▁ersten	-7.90873
▁dafür	-7.91393
▁wasser	-7.91819
▁kommt	-7.93079
▁jede	-7.93298
▁passiert	-7.93877
▁zeigen	-7.9396
ste	-7.94587
la	-7.95972
ver	-7.96169
c	-7.96239
▁verstehen	-7.9631
▁sch	-7.98346
▁daran	-7.98673
▁geld	-7.98859
▁eigene	-7.99386
▁meisten	-7.99625
▁millionen	-7.99685
i	-8.00212
▁hin	-8.0023
▁pro	-8.00705
▁idee	-8.00774
▁bild	-8.01024
▁dachte	-8.0191
▁wichtig	-8.02539
▁gehirn	-8.0261
▁besser	-8.02641
▁sollte	-8.03224
keit	-8.03246
▁dabei	-8.03571
▁;	-8.03678
▁nehmen	-8.04332
▁stellen	-8.0437
▁letzten	-8.04423
schen	-8.05691
▁vier	-8.05767
▁ende	-8.06654
▁ziemlich	-8.067
▁möglich	-8.0731
▁daten	-8.07352
▁ent	-8.07478
▁könnten	-8.08162
▁eigentlich	-8.08659
▁vielen	-8.08757
▁frauen	-8.09706
us	-8.10104
ie	-8.10244
ern	-8.10723
el	-8.10765
▁arbeiten	-8.10793
▁kam	-8.10824
▁k	-8.11597
iert	-8.11989
▁fragen	-8.12052
▁sprechen	-8.12075
▁grund	-8.12204
▁sollten	-8.1224
al	-8.12361
▁bekommen	-8.12395
▁darauf	-8.13404
it	-8.13503
▁lebens	-8.13845
▁verschiedene	-8.15343
▁seit	-8.15619
▁gegen	-8.15805
et	-8.15896
▁gleich	-8.16023
heit	-8.16588
▁bedeutet	-8.16721
▁raum	-8.16906
▁technologie	-8.17231
ur	-8.17445
▁gute	-8.17512
▁fünf	-8.18342
▁nichts	-8.19149
▁dollar	-8.19184
ieren	-8.19681
▁weniger	-8.19823
ische	-8.19895
▁re	-8.19967
▁20	-8.2021
▁sache	-8.20216
ma	-8.20263
▁energie	-8.20567
▁weise	-8.21048
▁computer	-8.21301
▁b	-8.21353
ö	-8.21486
▁wahrscheinlich	-8.2169
▁10	-8.21814
um	-8.21899
rum	-8.22257
ar	-8.22496
▁heiß	-8.22524
0	-8.22559
on	-8.22863
▁lernen	-8.2325
▁glauben	-8.23368
▁bringen	-8.23466
▁menge	-8.23662
▁zeigt	-8.23938
▁richtig	-8.24003
▁danke	-8.24027
kt	-8.24572
as	-8.24744
▁hoch	-8.25355
▁begann	-8.25492
▁ihm	-8.25687
▁co	-8.25825
erweise	-8.26196
▁sicher	-8.26645
▁gesehen	-8.27168
▁meinen	-8.27351
▁möglichkeit	-8.27435
▁c	-8.27852
▁wissenschaft	-8.27946
▁großen	-8.28057
▁jedes	-8.28198
der	-8.28394
pf	-8.28512
▁brauchen	-8.28969
ik	-8.29206
liche	-8.29644
▁her	-8.29825
▁sei	-8.29852
▁heut	-8.30156
▁seite	-8.3023
▁licht	-8.3034
▁körper	-8.30711
li	-8.3078
▁zukunft	-8.31295
▁versuchen	-8.314
ungen	-8.32365
▁...	-8.32577
▁information	-8.3262
▁schnell	-8.32987
ischen	-8.33126
▁nein	-8.33131
bar	-8.34355
▁lang	-8.3589
▁jeden	-8.36078
▁musste	-8.361
▁wenig	-8.36288
▁funktioniert	-8.36337
▁person	-8.36509
▁wer	-8.36572
ro	-8.36756
▁frau	-8.36818
▁einzige	-8.36918
▁beide	-8.37608
▁a	-8.3767
▁erde	-8.3767
▁system	-8.37726
▁unseren	-8.37914
▁später	-8.38012
▁ort	-8.38239
wohl	-8.38258
▁beim	-8.38368
▁nutzen	-8.38453
isch	-8.38508
▁gern	-8.39092
ch	-8.39334
▁lange	-8.39338
ck	-8.39478
▁f	-8.39685
gen	-8.39891
▁weit	-8.40222
▁fast	-8.40448
▁natur	-8.40742
▁fall	-8.40747
▁st	-8.41129
▁gesagt	-8.41375
▁kind	-8.41493
mals	-8.41801
▁z	-8.41823
▁form	-8.42035
ra	-8.42364
▁seiner	-8.4286
▁schaffen	-8.42922
▁p	-8.43157
▁essen	-8.4331
▁hand	-8.4335
ing	-8.43543
▁mutter	-8.43858
▁anfang	-8.44633
▁buch	-8.45142
▁ungefähr	-8.45743
▁neu	-8.46174
ul	-8.46175
▁liebe	-8.47183
▁anders	-8.47361
her	-8.47555
▁schauen	-8.47888
▁stadt	-8.47917
▁oft	-8.48167
▁entwickelt	-8.48232
ha	-8.48555
▁na	-8.48889
▁probleme	-8.48917
▁projekt	-8.49657
il	-8.49813
▁moment	-8.50033
▁dank	-8.50793
▁design	-8.5088
einander	-8.51043
chen	-8.51287
▁internet	-8.5152
▁spielen	-8.51913
▁afrika	-8.51948
▁ted	-8.5204
or	-8.523
▁w	-8.52351
▁recht	-8.52673
▁helfen	-8.52836
▁klar	-8.52895
▁besonder	-8.53048
▁genug	-8.53052
▁fest	-8.53244
▁auto	-8.53364
▁g	-8.53402
▁erzählen	-8.53418
▁30	-8.54334
▁sah	-8.54571
ion	-8.54683
▁sechs	-8.54733
▁herum	-8.54784
▁m	-8.54909
zeit	-8.54926
▁erst	-8.54983
is	-8.55154
ut	-8.55264
▁la	-8.55304
▁nächsten	-8.55333
▁bevor	-8.55876
at	-8.55931
chmal	-8.55967
ri	-8.56059
ation	-8.56078
▁ideen	-8.56401
▁le	-8.56592
▁klein	-8.57608
▁überall	-8.57992
▁kurz	-8.58252
▁neuen	-8.58309
▁gleiche	-8.58784
▁kennen	-8.58989
2	-8.5905
▁punkt	-8.59701
▁euch	-8.59834
gehen	-8.59926
▁bilder	-8.60171
lichen	-8.60405
▁hinter	-8.60441
me	-8.61001
▁200	-8.6112
▁bauen	-8.61163
▁planeten	-8.61199
▁schwer	-8.61217
ka	-8.61225
lo	-8.61713
▁gar	-8.61827
▁3	-8.61861
▁okay	-8.6191
▁mann	-8.61976
▁gehört	-8.62469
▁mädchen	-8.62534
▁spiel	-8.62558
▁fähigkeit	-8.62678
▁50	-8.62792
▁reden	-8.63002
▁kunst	-8.63258
▁musik	-8.63458
ta	-8.63475
▁nächste	-8.63701
▁film	-8.63711
▁milliarden	-8.64102
ß	-8.64119
▁niemand	-8.64468
▁letzte	-8.64625
▁augen	-8.6469
▁tat	-8.6482
▁schule	-8.64846
to	-8.64873
▁gesellschaft	-8.65105
igen	-8.65183
▁new	-8.6524
▁groß	-8.65293
▁braucht	-8.6538
▁haus	-8.65843
▁dich	-8.65852
mal	-8.65887
bi	-8.66784
▁ok	-8.66935
▁de	-8.66939
▁nennen	-8.67148
▁stehen	-8.67255
▁indien	-8.67265
geben	-8.67518
▁beginn	-8.67885
▁1	-8.68402
▁liegt	-8.68638
▁gefühl	-8.68957
▁hören	-8.68978
▁leuten	-8.69074
▁einzelne	-8.69161
▁verändern	-8.69494
ein	-8.69498
▁männer	-8.70105
▁antwort	-8.70346
▁stellt	-8.70384
ol	-8.7056
▁usa	-8.70577
▁deshalb	-8.70594
▁unglaublich	-8.70762
▁gebäude	-8.70859
▁soll	-8.70906
▁unternehmen	-8.70969
▁allen	-8.71664
we	-8.72323
ft	-8.72613
▁kopf	-8.7265
▁erfahrung	-8.72659
▁oh	-8.72884
zi	-8.73104
▁solche	-8.73119
▁erreichen	-8.73412
▁namens	-8.73438
▁t	-8.73478
▁lösung	-8.73801
▁benutzen	-8.74168
▁wahr	-8.74332
▁familie	-8.74473
ige	-8.74726
▁minuten	-8.74838
▁bereits	-8.74926
▁frei	-8.75033
ab	-8.7511
▁halten	-8.75305
▁arten	-8.75423
ko	-8.75558
ell	-8.7558
▁ko	-8.75792
▁100	-8.76111
nach	-8.76119
gel	-8.76633
är	-8.77172
▁mo	-8.77396
▁versucht	-8.77933
▁erkennen	-8.78015
▁15	-8.78106
di	-8.78246
▁steht	-8.78257
▁geschichten	-8.78339
▁ma	-8.78434
▁gruppe	-8.78534
▁machte	-8.78607
▁gott	-8.78676
▁menschliche	-8.79004
▁krankheit	-8.79087
4	-8.79114
▁vater	-8.7951
▁r	-8.7967
▁dr	-8.79974
land	-8.8021
▁vorstell	-8.80478
▁normal	-8.80924
▁los	-8.81124
▁verbindung	-8.8116
gebracht	-8.81643
dessen	-8.81837
▁teilen	-8.81865
▁junge	-8.82084
▁alt	-8.82301
▁glücklich	-8.82353
▁soziale	-8.82433
▁bitte	-8.82617
▁d	-8.83003
▁stunden	-8.83147
▁entwickeln	-8.83261
▁oben	-8.8337
▁luft	-8.83372
3	-8.83431
▁innerhalb	-8.83435
ll	-8.83437
▁mag	-8.83453
5	-8.83679
aus	-8.83709
▁glück	-8.83892
▁irgendwie	-8.8431
▁aller	-8.84342
▁regel	-8.84523
cht	-8.84678
äh	-8.84892
▁china	-8.85014
lässt	-8.85043
▁acht	-8.85084
bel	-8.85154
un	-8.85214
▁dir	-8.85252
▁ca	-8.85554
schließlich	-8.85859
▁dari	-8.85929
x	-8.86034
▁besten	-8.86086
▁lehrer	-8.86094
▁weitere	-8.86113
▁wohl	-8.86197
▁krebs	-8.86413
vi	-8.8658
▁interessant	-8.86697
os	-8.87131
▁treffen	-8.87174
▁bewegen	-8.87275
▁wert	-8.87306
▁ziel	-8.88046
▁statt	-8.88072
▁sprache	-8.88424
▁bewegung	-8.8853
ff	-8.89092
▁erhalten	-8.89242
▁patienten	-8.89261
▁herz	-8.89283
▁lage	-8.89312
zustellen	-8.8941
▁eltern	-8.89907
v	-8.89931
▁al	-8.89939
da	-8.9004
▁sage	-8.9008
▁direkt	-8.90196
▁sachen	-8.90256
ämlich	-8.90279
bringt	-8.90308
▁verwenden	-8.90465
ende	-8.90528
▁nahm	-8.90557
▁sinn	-8.90769
▁beginnen	-8.90775
bringen	-8.91305
▁menschlichen	-8.91398
▁stück	-8.91656
▁hause	-8.91703
▁mittel	-8.91735
▁york	-8.91781
ho	-8.9196
au	-8.92437
▁anzu	-8.92506
ken	-8.92522
▁freunde	-8.92647
▁2	-8.92652
▁zweite	-8.92698
▁roboter	-8.92855
▁falsch	-8.93001
▁wegen	-8.93159
▁entscheidung	-8.93183
▁regierung	-8.93211
▁video	-8.93296
mit	-8.93654
8	-8.93826
satz	-8.93858
▁umwelt	-8.94001
▁do	-8.94013
▁beste	-8.941
▁daher	-8.94335
man	-8.94437
▁verändert	-8.94443
▁schön	-8.94527
▁damals	-8.9455
▁li	-8.94729
▁wort	-8.94782
▁früh	-8.94827
ien	-8.94853
.000	-8.95089
▁entwicklung	-8.95091
91	-8.95199
6	-8.95409
▁angst	-8.95472
▁universum	-8.95564
fe	-8.95699
▁ra	-8.95791
ger	-8.95893
▁18	-8.9605
▁auszu	-8.96075
▁kultur	-8.96079
ler	-8.9611
ton	-8.96443
ad	-8.96567
▁gemeinschaft	-8.96626
▁fand	-8.96688
▁ändern	-8.97025
▁tut	-8.97068
▁fragte	-8.97079
▁ro	-8.97446
▁kindern	-8.97482
▁4	-8.97541
▁einigen	-8.97628
so	-8.97795
ti	-8.97889
▁überhaupt	-8.98027
▁unterschiedlich	-8.98121
iv	-8.98168
▁vortrag	-8.98178
▁bekannt	-8.98481
▁bo	-8.98561
na	-8.98738
▁getan	-8.98758
▁führen	-8.98769
op	-8.98798
▁länder	-8.98864
▁schreiben	-8.98955
▁40	-8.98966
▁manche	-8.99023
▁verhalten	-8.99135
▁öl	-8.99536
kommen	-8.99573
▁zehn	-8.99773
lei	-9.00157
▁o	-9.00161
▁wirtschaft	-9.00422
bau	-9.00552
▁bereit	-9.00642
ke	-9.00661
▁führt	-9.01149
▁nimm	-9.01214
▁sieben	-9.01353
spiel	-9.01463
▁technik	-9.01657
▁stand	-9.01729
▁he	-9.01775
▁zwa	-9.0193
▁sa	-9.02135
▁eher	-9.02312
po	-9.02418
statt	-9.02704
vor	-9.02878
ze	-9.02933
▁unterschied	-9.02941
setzen	-9.02994
▁wissenschaftler	-9.03134
ic	-9.03164
▁mi	-9.0347
und	-9.03488
▁worden	-9.04261
▁5	-9.04271
doch	-9.04478
▁eis	-9.04599
▁erinner	-9.04665
▁benutzt	-9.04905
do	-9.04972
▁gedanken	-9.05257
▁fühlen	-9.05258
▁schwierig	-9.05258
▁h	-9.05479
pe	-9.05545
▁tiere	-9.05677
ster	-9.05731
tra	-9.05781
▁prozess	-9.05965
▁allem	-9.06054
▁vorstellung	-9.06135
he	-9.06143
pa	-9.06159
▁betrachten	-9.06215
▁tier	-9.06299
ry	-9.06518
▁mensch	-9.06624
ierte	-9.06679
▁unten	-9.06693
▁jahrhundert	-9.06764
▁hilfe	-9.06848
igkeit	-9.06996
▁ka	-9.07065
ill	-9.07378
▁ha	-9.07411
00	-9.07474
▁voll	-9.07475
erst	-9.07505
ität	-9.07575
stand	-9.07582
▁tages	-9.07754
co	-9.08002
▁bestimmt	-9.08048
▁markt	-9.08086
▁reihe	-9.08094
▁typ	-9.08136
▁neben	-9.08421
▁staaten	-9.08553
▁lesen	-9.08696
▁richtung	-9.08789
93;	-9.08865
▁bekam	-9.08915
▁tage	-9.09041
▁anderer	-9.09139
sp	-9.09489
▁kraft	-9.0978
▁preis	-9.09899
▁zahl	-9.09905
▁jungen	-9.09943
▁publikum	-9.10039
▁deine	-9.10158
▁thema	-9.10191
▁19	-9.10202
▁zweiten	-9.10437
▁genauso	-9.10521
▁grunde	-9.10531
end	-9.10536
▁wahl	-9.10949
▁kleiner	-9.10975
▁schritt	-9.11114
pp	-9.11207
▁situation	-9.11275
▁verwendet	-9.11366
▁erfolg	-9.11709
los	-9.11749
▁plötzlich	-9.11827
▁herausforderung	-9.12063
▁leicht	-9.1211
▁kamen	-9.12188
▁jene	-9.12643
▁schlecht	-9.12648
▁wusste	-9.12743
jährige	-9.12756
ismus	-9.12952
wa	-9.13206
▁woche	-9.13287
mi	-9.13419
teil	-9.13434
▁amerikanische	-9.13447
▁kosten	-9.13514
▁absolut	-9.1393
▁freund	-9.14065
zen	-9.14131
▁monate	-9.14181
ah	-9.14183
▁größer	-9.14189
▁folgende	-9.14479
▁genannt	-9.14641
▁sterben	-9.14757
▁völlig	-9.14879
th	-9.15069
▁hohe	-9.15236
▁zellen	-9.15305
▁modell	-9.15448
form	-9.15517
▁zuvor	-9.15547
ba	-9.15609
▁boden	-9.15618
▁v	-9.15628
▁größte	-9.15632
ce	-9.157
▁kaufen	-9.15724
▁falls	-9.15767
▁erschaffen	-9.15837
▁komplett	-9.15837
9	-9.15842
ei	-9.15907
▁krieg	-9.16148
▁blick	-9.16158
▁ho	-9.1623
▁lösen	-9.16256
▁verbunden	-9.16319
uch	-9.16358
▁zer	-9.16369
tro	-9.16404
gang	-9.16432
▁zahlen	-9.16508
va	-9.1665
auf	-9.16686
▁se	-9.16865
▁erzählt	-9.17034
▁sollen	-9.17048
▁hast	-9.17184
id	-9.17191
▁globale	-9.17612
▁entfernt	-9.17661
▁job	-9.17681
▁meinung	-9.17785
bei	-9.17804
▁bewusst	-9.17825
▁richtige	-9.17874
system	-9.17902
führen	-9.17973
▁wochen	-9.18019
▁stark	-9.18051
▁haupt	-9.18273
1	-9.18305
▁vorher	-9.18342
▁muster	-9.18537
tage	-9.18935
art	-9.19075
▁ähnlich	-9.19084
cken	-9.19263
▁tatsache	-9.19267
▁gegenüber	-9.19283
▁amerika	-9.19293
▁politische	-9.19438
▁gemeinsam	-9.19579
▁aussehen	-9.19954
▁fliegen	-9.1997
▁l	-9.19971
▁bleiben	-9.20041
▁gesundheit	-9.20066
▁besteht	-9.20067
▁kon	-9.20169
▁draußen	-9.20266
▁namen	-9.20386
▁umgebung	-9.20835
▁neues	-9.20903
durch	-9.21054
mo	-9.21167
▁erreicht	-9.21345
▁gefunden	-9.21469
▁br	-9.21502
▁ki	-9.21522
▁bedeutung	-9.21531
▁bau	-9.21556
▁schrieb	-9.21787
ant	-9.21921
ir	-9.21937
▁morgen	-9.21953
legen	-9.22004
▁stellte	-9.22202
im	-9.22266
▁foto	-9.22299
treten	-9.22321
sa	-9.22415
▁künstler	-9.22476
▁laufen	-9.22544
▁extrem	-9.23072
▁arm	-9.23147
▁ding	-9.23205
▁hab	-9.2351
▁labor	-9.23537
▁dar	-9.23561
▁scheint	-9.23595
▁mache	-9.23611
ber	-9.23742
tel	-9.23773
▁jo	-9.23791
▁funktionieren	-9.239
▁12	-9.2393
ale	-9.2398
halten	-9.24022
▁rein	-9.2406
sche	-9.2412
▁sozial	-9.2418
▁60	-9.24304
▁autos	-9.24383
▁erklären	-9.2452
▁bestimmte	-9.24546
▁raus	-9.24634
▁wären	-9.24818
▁fa	-9.24853
▁offensichtlich	-9.249
▁suchen	-9.24934
▁ta	-9.24956
son	-9.25137
▁stelle	-9.25317
▁struktur	-9.25383
fall	-9.25398
▁wahrheit	-9.25476
▁gewesen	-9.2548
▁bessere	-9.25508
än	-9.25578
eck	-9.2563
▁platz	-9.2569
▁oberfläche	-9.25788
▁bevölkerung	-9.25803
▁allein	-9.25963
▁weltweit	-9.2604
▁familien	-9.2606
▁bücher	-9.2617
▁einfache	-9.26187
▁passier	-9.26426
ick	-9.26676
▁nachdenken	-9.26819
▁gelernt	-9.26866
▁bewegt	-9.27131
▁großartige	-9.27185
▁überleben	-9.27234
▁wichtigste	-9.27413
▁interessiert	-9.2757
▁innovation	-9.2757
▁schw	-9.27597
fer	-9.27615
▁schul	-9.27651
▁material	-9.27692
▁reise	-9.27704
▁organisation	-9.27784
▁hinein	-9.27906
▁u	-9.27984
▁größten	-9.28072
▁ba	-9.28154
▁offen	-9.28231
▁darau	-9.28265
enden	-9.28286
ine	-9.283
▁gewalt	-9.28311
spricht	-9.28357
selbe	-9.28426
▁team	-9.28483
▁gezeigt	-9.28502
▁lass	-9.28534
▁bio	-9.28567
▁geworden	-9.28658
▁blut	-9.28667
▁anzahl	-9.28785
▁gebaut	-9.29044
▁sehe	-9.29119
▁tod	-9.29165
▁medien	-9.29212
▁me	-9.29222
▁wind	-9.29266
▁alter	-9.29323
▁programm	-9.2933
ga	-9.29348
▁fehler	-9.29592
▁größe	-9.29595
▁jung	-9.29615
▁revolution	-9.2968
▁einzu	-9.29723
▁rest	-9.29743
▁ozean	-9.29755
▁wichtige	-9.29782
tz	-9.29869
▁aufzu	-9.29894
▁ländern	-9.29976
ett	-9.29988
▁ange	-9.3
▁vi	-9.30011
nde	-9.30042
▁6	-9.30209
ist	-9.30241
▁hilf	-9.3054
ia	-9.3065
▁bereich	-9.30662
▁verloren	-9.30665
▁arbeitet	-9.30918
▁sprach	-9.30923
▁hände	-9.30941
▁bildung	-9.31047
▁egal	-9.31152
▁the	-9.31365
ete	-9.31372
▁pa	-9.31373
▁meter	-9.31434
▁bist	-9.31635
wi	-9.31643
▁studenten	-9.31814
▁25	-9.3185
ag	-9.31929
▁pi	-9.32097
▁technologien	-9.32106
▁riesige	-9.32156
▁hundert	-9.32183
▁ausge	-9.32442
up	-9.32681
▁fertig	-9.32718
▁su	-9.3272
isten	-9.32731
▁möchten	-9.32937
▁konzept	-9.32941
▁kurze	-9.33033
▁stimmt	-9.33075
▁nacht	-9.33094
▁ne	-9.33222
▁hoffnung	-9.33343
▁guten	-9.33454
bo	-9.3346
▁experiment	-9.33571
ör	-9.33617
rin	-9.33761
hi	-9.33778
ziehen	-9.33806
bt	-9.33989
▁länger	-9.34142
nehmen	-9.34248
▁sp	-9.34277
▁80	-9.34278
▁englisch	-9.34286
▁rot	-9.34294
▁bekommt	-9.34403
▁echte	-9.34485
zahl	-9.34487
▁dna	-9.346
▁früher	-9.346
▁findet	-9.34609
▁ar	-9.3485
bild	-9.34876
eln	-9.3491
▁sonst	-9.34951
▁aufgabe	-9.35199
▁versuch	-9.35373
▁mitgefühl	-9.35612
▁formen	-9.35693
sh	-9.35837
▁flugzeug	-9.35924
sam	-9.35972
ve	-9.3599
schaft	-9.36248
▁teile	-9.36304
▁forschung	-9.36599
ug	-9.36813
▁to	-9.37195
▁gebiet	-9.37211
stellen	-9.37286
▁universität	-9.37306
▁8	-9.37535
pi	-9.37561
▁gesamte	-9.37698
▁eigen	-9.37772
▁vereinigt	-9.37831
▁erfolgreich	-9.37843
ru	-9.38061
▁fanden	-9.38063
▁strom	-9.38101
▁evolution	-9.38106
▁sicherheit	-9.38112
▁stimme	-9.38339
▁sofort	-9.38423
ly	-9.3846
▁bar	-9.38504
▁rolle	-9.38882
▁nenn	-9.38984
▁wesentlich	-9.39031
▁versuche	-9.39093
▁fing	-9.39227
sicht	-9.39255
bare	-9.39516
tri	-9.39695
▁per	-9.39947
haft	-9.40135
punkt	-9.40249
▁rund	-9.40283
▁gesicht	-9.4034
▁hoffe	-9.40398
▁papier	-9.40439
ph	-9.40478
▁mögen	-9.40709
ca	-9.4073
▁fahren	-9.40777
▁sonne	-9.40784
▁sitz	-9.40824
▁maschine	-9.41088
ierung	-9.41254
▁brachte	-9.41405
▁langsam	-9.41441
▁veränderung	-9.41543
▁großartig	-9.41626
fi	-9.41712
▁produkt	-9.41718
▁beziehung	-9.41769
▁reich	-9.41779
ed	-9.4193
gestellt	-9.42015
▁theorie	-9.42049
▁druck	-9.42068
go	-9.42111
nd	-9.42117
▁super	-9.42179
▁medizin	-9.42219
▁hälfte	-9.42231
▁geboren	-9.42425
lin	-9.42494
▁folgen	-9.42675
▁straßen	-9.42688
▁wann	-9.42766
▁näher	-9.42772
fahren	-9.42812
fangen	-9.42819
am	-9.4295
▁genommen	-9.42952
ku	-9.42961
▁erklärt	-9.43053
▁pflanzen	-9.43078
▁gegeben	-9.43126
▁lieben	-9.43525
▁hinaus	-9.43559
▁alten	-9.43626
▁städte	-9.43633
▁san	-9.43646
hält	-9.4365
▁links	-9.43687
▁online	-9.43687
▁ri	-9.43767
▁lebt	-9.43769
▁geschrieben	-9.4391
▁hu	-9.43942
▁geist	-9.44064
▁fisch	-9.44074
ek	-9.44378
▁schüler	-9.44444
▁kamera	-9.44445
rie	-9.44469
▁bu	-9.44471
▁zeug	-9.4464
▁bleib	-9.4478
▁i	-9.4484
del	-9.45149
▁interessante	-9.45175
▁übrigen	-9.4518
▁rede	-9.45233
▁national	-9.45282
▁ansehen	-9.45329
▁bewusstsein	-9.45513
▁zeige	-9.45586
▁setzen	-9.45717
▁tragen	-9.45873
▁bi	-9.46055
leben	-9.46087
▁erlaubt	-9.46177
▁ließ	-9.46258
▁liegen	-9.46278
ker	-9.46293
▁tausende	-9.46347
▁gene	-9.46389
▁sorgen	-9.46427
▁wachsen	-9.46533
▁tief	-9.46567
▁lo	-9.46579
▁herauszufinden	-9.46591
schw	-9.46608
hin	-9.4662
▁laut	-9.46637
▁plan	-9.46649
▁90	-9.46768
▁größere	-9.46825
▁geschieht	-9.46918
▁ziehen	-9.46968
▁mitte	-9.46976
▁unseres	-9.47134
▁funktion	-9.47194
▁entwicklungs	-9.47258
▁meer	-9.47452
▁traf	-9.47518
arm	-9.47544
führung	-9.47556
▁studie	-9.47612
tag	-9.47663
▁arbeits	-9.47746
▁rechts	-9.47829
weg	-9.47836
rate	-9.47838
▁religion	-9.47908
▁rück	-9.47918
elle	-9.48163
▁realität	-9.48257
▁toll	-9.48308
▁monat	-9.48319
▁vergessen	-9.48459
▁generation	-9.48618
hal	-9.49069
▁gleichzeitig	-9.4925
▁finde	-9.49266
▁ergebnis	-9.49328
▁versuchte	-9.49414
len	-9.4955
▁kontrolle	-9.49607
▁po	-9.49685
mon	-9.49685
▁us	-9.49843
▁außer	-9.49866
▁no	-9.49975
▁gründe	-9.50106
▁region	-9.50138
▁dorf	-9.50258
▁betrachtet	-9.50258
▁demokratie	-9.50274
▁wichtiger	-9.50282
ling	-9.50341
▁objekt	-9.50387
▁bald	-9.50541
▁schlechte	-9.50542
▁chris	-9.5056
▁alte	-9.50563
▁pe	-9.50694
▁durchschnitt	-9.50752
lu	-9.50776
tion	-9.50878
ac	-9.5115
seite	-9.51185
▁gesprochen	-9.51249
▁aktiv	-9.51257
▁straße	-9.51306
wert	-9.51324
ät	-9.51367
▁unmöglich	-9.5151
lie	-9.51595
▁gerät	-9.51607
▁firma	-9.5163
geht	-9.51635
stoff	-9.51637
▁öffentliche	-9.51813
▁abge	-9.51935
▁wand	-9.52103
▁schneller	-9.5218
voll	-9.52268
ring	-9.5227
▁google	-9.52316
▁hiv	-9.52348
▁anschauen	-9.52491
▁abzu	-9.52505
ng	-9.5253
▁mu	-9.52544
rat	-9.5259
▁16	-9.52693
▁arbeitete	-9.52731
ja	-9.52882
che	-9.53006
▁aufmerksamkeit	-9.53017
▁hart	-9.53125
▁fort	-9.53127
▁ihres	-9.53129
▁unbe	-9.53194
▁selbe	-9.5325
▁mach	-9.53268
ki	-9.53319
▁dein	-9.53332
▁nahe	-9.53361
bald	-9.53449
▁schulen	-9.53458
▁ständig	-9.53478
sel	-9.53573
▁behandlung	-9.53603
▁vorbei	-9.53621
▁europa	-9.53714
bahn	-9.53911
▁beobachten	-9.54001
▁dritte	-9.54112
▁nachrichten	-9.54356
▁erstaunlich	-9.54562
ator	-9.54614
▁unglaubliche	-9.54637
▁neun	-9.54774
▁besitz	-9.54774
▁leidenschaft	-9.54935
ron	-9.55041
▁spaß	-9.55134
hl	-9.55135
isiert	-9.55168
▁abend	-9.55316
lassen	-9.5545
▁einfluss	-9.55477
▁haut	-9.5553
▁gruppen	-9.55647
▁trotzde	-9.55704
▁diejenige	-9.55754
▁allgemein	-9.55827
▁worte	-9.55836
▁karte	-9.55868
▁of	-9.56015
dig	-9.5621
▁ex	-9.56318
▁eben	-9.56389
greifen	-9.5641
▁menschheit	-9.56611
▁mehrere	-9.5674
▁gearbeitet	-9.56759
▁verbesser	-9.5687
▁zumindest	-9.56926
▁eigenschaft	-9.56936
▁politik	-9.57043
▁gesetz	-9.57044
rei	-9.57194
wegen	-9.57234
▁ermöglicht	-9.57292
ier	-9.57397
▁hervor	-9.57418
▁echt	-9.57423
▁klasse	-9.57462
▁verlieren	-9.57489
▁netz	-9.57706
richten	-9.57939
▁pu	-9.58049
tritt	-9.58096
welt	-9.58199
▁ga	-9.58383
gi	-9.5848
mittel	-9.585
▁sinne	-9.5873
ip	-9.58755
▁auswirkung	-9.58891
▁entdeckt	-9.58918
▁himmel	-9.58942
plan	-9.59071
▁versch	-9.59301
▁handelt	-9.59371
ub	-9.59433
▁gesundheits	-9.59494
▁nachzudenken	-9.595
▁orte	-9.59534
j	-9.59613
▁büro	-9.59675
igung	-9.59707
▁verlassen	-9.59743
▁außerdem	-9.59927
▁tür	-9.59928
▁schaut	-9.60238
▁grenzen	-9.60261
leg	-9.60284
▁moderne	-9.60321
▁kern	-9.60445
▁ergebnisse	-9.60466
▁blau	-9.60547
▁feuer	-9.60547
▁9	-9.60559
des	-9.6063
ich	-9.60635
▁reaktion	-9.60639
▁armut	-9.60657
über	-9.60684
sehen	-9.60687
▁cool	-9.60692
▁führte	-9.60735
▁großer	-9.60743
▁mathematik	-9.60871
nder	-9.60918
▁gewinnen	-9.60937
sweise	-9.60952
▁gewinn	-9.60953
▁tolle	-9.60958
▁kar	-9.61066
▁monaten	-9.61147
▁ju	-9.61191
red	-9.61215
lang	-9.61347
▁produzieren	-9.6138
▁studien	-9.61395
▁seiten	-9.61488
werk	-9.61521
▁ebene	-9.61637
▁zusammenarbeit	-9.61758
▁david	-9.6176
▁ehrlich	-9.61778
▁nenne	-9.61822
▁sitzen	-9.61921
▁schafft	-9.61946
▁passierte	-9.61992
if	-9.62058
▁spielt	-9.62101
ment	-9.62118
iger	-9.6216
▁zugang	-9.62183
wo	-9.62187
ok	-9.62239
▁j	-9.62246
▁herr	-9.62272
▁atom	-9.62499
▁geschehen	-9.62525
▁erzeugen	-9.62528
cher	-9.62684
▁prinzip	-9.62786
zug	-9.62804
▁entdecken	-9.6291
▁wussten	-9.62931
▁y	-9.63033
ide	-9.63128
rb	-9.63134
pass	-9.63187
▁finger	-9.63273
▁14	-9.63336
gleich	-9.63375
▁verrückt	-9.6342
▁vertrauen	-9.6368
▁irgendwo	-9.63685
▁spezies	-9.6377
▁telefon	-9.63776
▁kau	-9.64058
▁john	-9.64241
▁bühne	-9.64287
▁wa	-9.64364
▁baum	-9.64371
▁mittler	-9.64471
ischer	-9.64506
folge	-9.64535
gebaut	-9.64737
▁wirtschaftliche	-9.64948
▁medizinische	-9.64993
▁amerikaner	-9.65045
▁vergangenheit	-9.65261
ord	-9.65285
▁hielt	-9.65324
nächst	-9.65547
▁gesch	-9.65567
▁schöne	-9.65756
stehen	-9.66047
▁begriff	-9.66115
ssystem	-9.66116
▁ad	-9.66326
▁innere	-9.66332
werfen	-9.66569
▁nachricht	-9.66698
io	-9.66767
▁ernst	-9.66784
▁landes	-9.66817
▁netzwerk	-9.6689
laden	-9.66955
▁wirklichkeit	-9.67005
arbeit	-9.67245
▁aussieh	-9.67257
▁sohn	-9.67296
▁sahen	-9.67422
vo	-9.67832
▁bürger	-9.67845
▁vers	-9.67879
▁voller	-9.67914
▁kr	-9.67982
▁elektro	-9.68002
▁bakterien	-9.68049
▁park	-9.68074
▁taten	-9.68141
▁grad	-9.68227
stellung	-9.68231
▁verbinden	-9.68322
▁beispiele	-9.6841
reich	-9.68463
▁einge	-9.6849
▁starb	-9.68507
▁stein	-9.68563
▁software	-9.6863
▁grün	-9.68665
▁firmen	-9.68752
zunehmen	-9.68757
▁flug	-9.68937
▁go	-9.68977
▁sh	-9.69079
▁dieselbe	-9.69083
▁hörte	-9.69147
▁industrie	-9.69248
▁befinden	-9.69268
▁gefährlich	-9.69273
▁beruf	-9.69344
ium	-9.69453
▁motor	-9.69648
▁privat	-9.69683
▁entweder	-9.69703
▁fuß	-9.69708
▁wunderbare	-9.6978
▁machten	-9.69819
▁außen	-9.70099
▁schl	-9.70356
▁freiheit	-9.70429
▁wi	-9.70467
▁baby	-9.70519
▁unge	-9.70534
and	-9.70543
▁erfahren	-9.7057
▁sam	-9.70588
▁charakter	-9.70629
tisch	-9.7068
ak	-9.70699
▁lag	-9.70763
brechen	-9.70805
trag	-9.7088
▁traum	-9.7089
▁halb	-9.7089
arten	-9.70997
falt	-9.71016
▁betr	-9.71047
▁gekommen	-9.71074
ierten	-9.71136
▁leistung	-9.71228
▁spitze	-9.71314
▁mikro	-9.71343
▁vergleich	-9.71423
▁name	-9.71465
▁präsident	-9.71505
▁199	-9.71547
▁verständnis	-9.7162
▁aufgrund	-9.71717
▁ebenso	-9.71789
▁herstellen	-9.71805
▁befinde	-9.71806
sta	-9.71829
▁perfekt	-9.7185
▁si	-9.71865
▁dreht	-9.71955
▁mars	-9.71982
▁nummer	-9.71985
kam	-9.72017
▁aktivität	-9.72145
▁million	-9.72174
▁wein	-9.72353
▁kommunikation	-9.72399
▁designer	-9.72417
▁kreis	-9.72575
▁verkauft	-9.72599
▁klima	-9.72614
▁neuro	-9.7305
▁runter	-9.73052
habt	-9.73079
▁cha	-9.73093
▁bezug	-9.73143
▁messen	-9.73154
the	-9.73161
▁risiko	-9.73252
▁gen	-9.73272
▁persönliche	-9.73278
▁fi	-9.73307
▁ressourcen	-9.73308
schließen	-9.73424
▁warten	-9.735
▁car	-9.73503
▁linke	-9.73506
▁genom	-9.73572
▁bäume	-9.73616
▁hört	-9.7365
ral	-9.73666
▁artikel	-9.73678
nden	-9.738
▁eure	-9.73805
▁leid	-9.73834
maschine	-9.73846
▁existiert	-9.73896
▁phänomen	-9.73896
▁schluss	-9.74026
alter	-9.7403
flu	-9.74045
▁interesse	-9.74128
äch	-9.74255
▁benötigt	-9.74385
▁krankenhaus	-9.74436
programm	-9.74514
▁mond	-9.74541
▁sammeln	-9.74565
▁personen	-9.7463
▁läuf	-9.74721
▁irgendwa	-9.74786
▁beweis	-9.74887
▁zufällig	-9.74887
▁nahrung	-9.74977
▁wesen	-9.75011
ehr	-9.75034
haus	-9.75042
▁außergewöhnlich	-9.75195
▁ändert	-9.75195
▁saß	-9.75232
▁hi	-9.75297
▁global	-9.75331
za	-9.75352
kraft	-9.75356
▁entscheiden	-9.75399
rüber	-9.75418
▁see	-9.75502
▁arzt	-9.75507
▁irgendeine	-9.75509
▁sand	-9.75537
▁orten	-9.75619
▁linie	-9.75652
tin	-9.7566
▁ober	-9.75873
▁spiele	-9.75947
▁bisher	-9.75953
▁el	-9.75967
▁erzählte	-9.75975
▁version	-9.76003
technologie	-9.7606
▁praktisch	-9.7607
▁hirn	-9.76077
▁entschieden	-9.76089
kon	-9.76109
▁test	-9.76132
▁schönheit	-9.76134
▁ordnung	-9.76209
▁erinnert	-9.76284
▁uhr	-9.76347
zig	-9.76373
▁sprachen	-9.76385
▁kampf	-9.76517
▁architektur	-9.76519
▁weiss	-9.76547
läuf	-9.76595
▁berg	-9.76614
nis	-9.76671
▁tagen	-9.76701
▁text	-9.76743
▁herausfinde	-9.76843
kommt	-9.76848
▁verstanden	-9.76851
wasser	-9.76918
war	-9.76935
projekt	-9.7694
▁verantwortung	-9.76953
▁mar	-9.77
▁fotos	-9.77044
stern	-9.77141
▁spreche	-9.77173
fisch	-9.7719
▁sekunden	-9.77244
▁effektiv	-9.77434
▁bilden	-9.77449
▁wunder	-9.77479
stein	-9.77493
▁qu	-9.77497
▁tisch	-9.77615
▁frieden	-9.77704
▁veröffentlicht	-9.77844
▁zentral	-9.77865
▁anti	-9.77995
▁gefragt	-9.78292
▁institution	-9.78292
▁ärzte	-9.78299
▁ton	-9.78344
▁bank	-9.78397
▁di	-9.78421
▁liste	-9.78421
▁miss	-9.78425
▁krank	-9.78481
ere	-9.78506
▁nah	-9.78578
cker	-9.78592
▁verstand	-9.78608
▁zeigte	-9.78767
raum	-9.78855
▁antworten	-9.78928
all	-9.78938
▁komme	-9.78964
▁einander	-9.79002
▁dritten	-9.79044
▁sex	-9.79137
▁web	-9.7914
▁projekte	-9.79142
▁gefängnis	-9.79195
▁untersuchen	-9.79196
▁außerhalb	-9.792
industrie	-9.79213
▁leisten	-9.79229
▁nutzt	-9.79237
▁rat	-9.79427
wand	-9.79555
▁erzeugt	-9.79654
▁bezahl	-9.79672
▁13	-9.79695
▁farbe	-9.79695
▁hunderte	-9.79706
▁konzentrier	-9.79772
▁handeln	-9.79774
sie	-9.79832
innen	-9.79949
▁medikamente	-9.79971
▁werte	-9.7998
▁fortschritt	-9.80006
▁lehr	-9.80058
▁arbeite	-9.80085
▁em	-9.80095
▁aufregend	-9.8011
▁geh	-9.80236
▁geschaffen	-9.80414
schrei	-9.80429
▁dunkle	-9.80565
par	-9.80568
mann	-9.80588
▁naja	-9.80593
kel	-9.80617
▁gelang	-9.8069
▁ausdruck	-9.80845
▁komplexe	-9.80849
▁hinzu	-9.80921
▁gew	-9.80928
▁geschäft	-9.81023
▁getroffen	-9.81026
▁produkte	-9.8105
▁schwarze	-9.81245
▁punkte	-9.81319
▁gesamten	-9.81551
▁gestellt	-9.81669
▁wörter	-9.81683
▁chance	-9.81696
▁auge	-9.81762
▁nannte	-9.81956
▁wandel	-9.82069
zusage	-9.82177
▁zustand	-9.82178
▁wachstum	-9.8218
▁verschieden	-9.82208
▁for	-9.82366
▁iran	-9.82454
▁eng	-9.82458
▁hält	-9.82517
meter	-9.82607
▁methode	-9.82724
▁überraschend	-9.82732
▁lernte	-9.82746
druck	-9.82802
▁besuch	-9.82875
licher	-9.82876
▁gelegenheit	-9.82891
▁vollständig	-9.829
bedingt	-9.82955
▁wal	-9.82956
▁verbring	-9.82958
▁programmier	-9.82989
▁stamm	-9.83093
oh	-9.83139
▁zeitpunkt	-9.8315
▁verkaufen	-9.83229
▁nord	-9.83309
▁klimawandel	-9.83362
▁unterstützen	-9.83363
gelegt	-9.83408
gabe	-9.83414
▁älter	-9.83502
▁wohin	-9.83514
noch	-9.83553
▁einkommen	-9.83611
lose	-9.83663
ard	-9.83778
▁normale	-9.83807
▁verbreitet	-9.83839
▁kilometer	-9.83839
▁botschaft	-9.83841
▁suche	-9.8393
▁kollegen	-9.84156
▁verursacht	-9.84315
▁glas	-9.84324
▁gründen	-9.84417
▁11	-9.84446
▁verb	-9.84556
▁höhe	-9.84572
▁herzen	-9.84609
▁inhalt	-9.8474
▁voraus	-9.8478
▁geschah	-9.84804
▁regen	-9.84888
▁trotz	-9.84977
istische	-9.852
ari	-9.85232
▁beschäftigt	-9.85247
hilfe	-9.85265
▁produziert	-9.85272
▁dunkel	-9.85273
▁retten	-9.85277
▁landwirtschaft	-9.85299
▁wohn	-9.85308
▁digitale	-9.85351
▁fragt	-9.85493
lichkeit	-9.85538
ven	-9.85573
schlag	-9.85659
▁unabhängig	-9.85734
▁elektrische	-9.85755
dass	-9.85788
geschichte	-9.8583
▁tu	-9.86053
▁werkzeuge	-9.86082
fass	-9.8631
▁legt	-9.86354
gefunden	-9.8636
▁traditionelle	-9.86461
ging	-9.86485
age	-9.86526
▁erfunden	-9.86728
▁ursprünglich	-9.86728
▁erwarten	-9.86729
▁ahnung	-9.8673
▁kontakt	-9.86734
▁steckt	-9.86756
tum	-9.86756
▁musst	-9.8698
zellen	-9.87016
bruch	-9.87056
▁freude	-9.87217
▁schlüssel	-9.8722
▁kostet	-9.87222
griff	-9.8731
▁umzu	-9.87503
▁täglich	-9.87711
▁häufig	-9.87973
▁position	-9.8817
▁nett	-9.88204
▁schicken	-9.88212
▁operation	-9.88463
tische	-9.88537
▁westen	-9.88587
▁wunderbar	-9.88625
▁erinnere	-9.88656
▁grundlegende	-9.88688
▁fällt	-9.88698
▁stunde	-9.887
▁schwester	-9.88706
▁ebenfall	-9.88717
▁persönlich	-9.88891
app	-9.8905
▁partner	-9.89059
▁fang	-9.89084
▁billig	-9.89108
▁komm	-9.89146
▁erwartet	-9.89204
▁plastik	-9.89204
▁angefangen	-9.89218
▁schützen	-9.89221
sätze	-9.89283
▁gehe	-9.89409
wissenschaft	-9.8947
▁blog	-9.89521
lange	-9.8953
▁pla	-9.89583
ep	-9.89614
leucht	-9.89618
▁vision	-9.89707
si	-9.89737
▁süd	-9.89768
▁fühlt	-9.89814
▁blind	-9.89928
org	-9.89935
▁finanz	-9.90003
du	-9.90032
mmer	-9.90044
▁sommer	-9.90072
▁behandeln	-9.90213
▁tausend	-9.90314
mus	-9.90333
▁fenster	-9.90432
pr	-9.90441
teilen	-9.90609
▁fühlte	-9.90609
chi	-9.90707
▁fehl	-9.90764
chel	-9.90789
▁tanz	-9.90793
ckel	-9.90834
▁ehe	-9.90912
▁gil	-9.90965
ap	-9.91001
fa	-9.91023
▁wenige	-9.91048
▁grosse	-9.91049
schloss	-9.9115
▁beeinflusst	-9.91229
▁gedacht	-9.91229
▁selten	-9.91231
▁osten	-9.91267
▁and	-9.91477
▁erd	-9.9148
kul	-9.91599
gesetzt	-9.91726
▁müll	-9.91742
▁verfügbar	-9.91742
▁systeme	-9.91753
▁geburt	-9.91906
▁erstaunliche	-9.92047
▁fu	-9.92089
kal	-9.92151
▁ni	-9.92158
▁biologie	-9.92277
▁werkzeug	-9.9231
▁har	-9.92418
forschung	-9.92478
▁materialien	-9.92612
machen	-9.92663
▁konferenz	-9.92705
▁werk	-9.92706
▁wild	-9.92773
▁argument	-9.92775
▁volk	-9.92775
▁überzeugen	-9.92783
▁stimmen	-9.92926
▁500	-9.92975
▁träume	-9.93073
ue	-9.93083
ran	-9.93138
änge	-9.93141
▁gas	-9.93155
▁ähnliche	-9.93192
ley	-9.93218
▁israel	-9.93296
▁gal	-9.93351
ach	-9.93401
▁erlaub	-9.93429
gramm	-9.93443
gegeben	-9.93452
▁heutigen	-9.93477
▁gehirns	-9.93545
▁handy	-9.93599
wesen	-9.93602
▁maß	-9.9361
▁lustig	-9.93821
▁böse	-9.93822
▁unternehmer	-9.93832
▁lu	-9.93932
raten	-9.94007
▁bill	-9.94018
▁jahrhunderts	-9.94078
▁total	-9.9408
genommen	-9.94107
▁lautet	-9.94146
kom	-9.94261
▁beziehungen	-9.94303
▁endlich	-9.94328
▁dürf	-9.94346
▁london	-9.94346
▁km	-9.94363
rad	-9.94395
▁japan	-9.94473
▁neuer	-9.94532
bot	-9.94553
buch	-9.94616
▁rand	-9.94648
▁gebe	-9.9465
▁höher	-9.94659
▁worten	-9.94674
▁triff	-9.94681
▁heim	-9.94698
▁positive	-9.94728
▁dis	-9.94736
▁fluss	-9.94765
▁herunter	-9.94856
▁entschied	-9.94865
feld	-9.94938
,	-9.94945
▁keiner	-9.95008
▁starke	-9.95027
▁armen	-9.95058
acht	-9.95104
▁legen	-9.95178
fach	-9.95271
pro	-9.95299
▁band	-9.95371
▁bloß	-9.95407
▁öffnen	-9.9541
uf	-9.95418
▁24	-9.95451
▁kl	-9.95489
für	-9.95505
▁geschwindigkeit	-9.95539
▁nochmal	-9.95559
wirtschaft	-9.95625
▁einzel	-9.95754
▁lief	-9.95943
band	-9.9603
▁brot	-9.96114
▁hey	-9.96123
recht	-9.96242
▁gewisse	-9.96371
rang	-9.96469
▁deutlich	-9.9648
▁erleben	-9.96551
▁darf	-9.96612
▁spät	-9.96665
▁aufge	-9.96715
▁farben	-9.96752
▁au	-9.96904
ai	-9.96908
ruf	-9.96929
▁müsste	-9.96989
ade	-9.96992
▁gegangen	-9.97022
▁jahres	-9.97032
▁lebensmittel	-9.97066
▁anwendung	-9.97084
dauer	-9.97106
berg	-9.97108
▁glaubt	-9.97142
teile	-9.97147
▁nützlich	-9.9716
▁par	-9.97293
modell	-9.973
fälle	-9.97311
0.000	-9.97316
▁titel	-9.97379
▁brauchte	-9.97388
com	-9.97486
▁notwendig	-9.97531
schnitt	-9.97539
▁relativ	-9.97564
▁internationale	-9.97613
▁afrikanische	-9.9763
▁bat	-9.97653
▁regierungen	-9.97661
que	-9.97694
▁kan	-9.97751
▁maschinen	-9.97779
uck	-9.9781
▁solch	-9.97836
tausend	-9.97913
tive	-9.97969
▁veränderungen	-9.98052
ome	-9.98082
ya	-9.98088
▁stolz	-9.9811
▁komplexität	-9.98118
▁loch	-9.98159
wächst	-9.98162
schrift	-9.98325
▁gang	-9.98389
▁setzt	-9.98397
▁insel	-9.98408
▁fühle	-9.98476
▁schmerz	-9.98488
▁bett	-9.98531
▁feld	-9.98586
alen	-9.98656
▁symbol	-9.98659
▁verfügung	-9.98659
▁begonne	-9.9866
▁kreativität	-9.98668
▁neuronen	-9.98706
▁waffen	-9.98709
▁verhaltens	-9.98745
▁spe	-9.98814
▁fern	-9.98888
fähig	-9.98939
▁sowie	-9.98994
verständlich	-9.99212
▁afghanistan	-9.99212
▁zusammenhang	-9.99239
▁beschäftig	-9.9924
▁dorthin	-9.99302
net	-9.99329
tu	-9.99388
▁halte	-9.99505
kette	-9.99562
▁drin	-9.99619
▁halbe	-9.99699
▁seh	-9.99744
▁300	-9.99746
▁physik	-9.99761
wir	-9.99764
▁tochter	-9.99767
▁karriere	-9.99768
▁gefühle	-9.99772
▁arme	-9.99795
▁natürliche	-9.99889
zentr	-9.99898
▁westliche	-10.0001
▁sicherlich	-10.0006
▁hass	-10.0007
ute	-10.0014
▁materie	-10.0032
▁heran	-10.0032
▁großbritannien	-10.0033
▁infrastruktur	-10.0033
▁end	-10.0045
lager	-10.0056
tzt	-10.0059
▁museum	-10.0061
▁guter	-10.0061
immt	-10.0068
ib	-10.0071
▁gesetze	-10.0072
▁benötig	-10.0081
▁erwähnt	-10.0089
▁wählen	-10.0089
▁sonnen	-10.0091
▁untersucht	-10.0093
lock	-10.0094
▁hinsicht	-10.0095
▁seid	-10.0101
▁schien	-10.0107
▁unterschiede	-10.0109
nahme	-10.011
▁zentrum	-10.012
ellen	-10.012
▁wege	-10.0126
▁ah	-10.0131
▁dia	-10.0135
▁schau	-10.0138
▁moralische	-10.0138
▁bra	-10.014
essen	-10.0144
▁west	-10.0145
▁investieren	-10.0145
▁golf	-10.0146
od	-10.0157
▁ansicht	-10.0168
▁einfacher	-10.0171
▁gemeinde	-10.0173
isieren	-10.018
▁forschungs	-10.0183
▁leiden	-10.0194
▁nähe	-10.0196
▁sauerstoff	-10.0202
▁bestehen	-10.0203
▁autor	-10.0217
▁kalt	-10.022
▁ke	-10.0235
gehend	-10.0239
jahr	-10.0242
▁anwend	-10.0243
züge	-10.0259
▁letztendlich	-10.0259
▁tumor	-10.0259
▁opfer	-10.026
▁rechte	-10.026
▁entlang	-10.0264
▁holz	-10.0264
res	-10.0266
▁nehme	-10.0267
▁absicht	-10.0276
▁genutzt	-10.0278
▁ei	-10.028
▁fallen	-10.0286
▁objekte	-10.0291
ständig	-10.0295
▁entstehen	-10.0298
▁virus	-10.0302
grund	-10.0302
▁fernsehen	-10.0308
▁zelle	-10.0315
▁gewonnen	-10.0317
▁inspiriert	-10.0317
▁irak	-10.0317
▁ermöglichen	-10.0317
▁kontrollieren	-10.0319
▁fernseh	-10.0327
blick	-10.033
▁gold	-10.0331
▁nieder	-10.0342
▁grüne	-10.035
bereit	-10.0357
▁chinesische	-10.0363
▁massen	-10.0373
▁polizei	-10.0375
▁behandelt	-10.0375
▁unsichtbar	-10.0375
▁schutz	-10.0375
▁kenne	-10.0382
▁ausbildung	-10.0399
▁qualität	-10.0399
▁pflege	-10.0401
nahmen	-10.0406
▁kulturelle	-10.041
▁erinnerung	-10.0417
laufen	-10.0424
▁häuser	-10.0426
▁ecke	-10.0428
▁folgt	-10.0433
▁richard	-10.0433
▁verantwortlich	-10.0433
merk	-10.0445
▁geschäfts	-10.0451
▁basis	-10.0455
▁innen	-10.0457
▁spiegel	-10.0468
▁zeitung	-10.047
markt	-10.0474
▁fällen	-10.0477
▁beobachtet	-10.0478
▁zog	-10.0478
▁x	-10.0484
▁beine	-10.0484
▁mas	-10.0489
▁leer	-10.0492
bereich	-10.0492
▁handel	-10.0506
tor	-10.0512
▁fuhr	-10.0526
▁hinweis	-10.0526
amp	-10.0528
▁gewebe	-10.0546
▁intelligenz	-10.055
ci	-10.055
▁jahrzehnt	-10.0555
▁steuer	-10.056
ologie	-10.0562
▁individu	-10.0565
▁drübe	-10.0566
▁ur	-10.0567
▁wunsch	-10.0572
haltung	-10.0574
▁tradition	-10.0582
▁falsche	-10.0585
▁boot	-10.059
▁aufhör	-10.0592
stände	-10.0594
platz	-10.0595
▁temperatur	-10.0605
▁aids	-10.0609
▁198	-10.061
▁kohle	-10.061
▁allerding	-10.061
▁effekt	-10.062
▁gegend	-10.0622
▁rote	-10.0623
▁öffentlich	-10.0633
▁biologische	-10.0644
schutz	-10.0654
▁aufgenommen	-10.0667
▁spür	-10.0669
▁überzeugt	-10.0669
▁kunden	-10.067
▁stufe	-10.0671
▁gewicht	-10.0681
▁wieviel	-10.0687
▁wider	-10.0689
▁sta	-10.0693
chte	-10.0697
▁wahre	-10.0699
ex	-10.0709
▁fische	-10.0712
effekt	-10.0713
▁staat	-10.0723
▁drehen	-10.0727
▁lieblings	-10.0729
▁erforschen	-10.0729
▁besondere	-10.0729
▁durchgeführt	-10.0736
▁gelb	-10.0737
▁bienen	-10.0738
▁dagegen	-10.0739
▁ansatz	-10.0741
bewegung	-10.0756
▁rechten	-10.0765
wachs	-10.0769
▁ag	-10.0771
lage	-10.0774
sprechen	-10.0775
▁reagieren	-10.0789
▁zivilisation	-10.0789
▁high	-10.0789
▁kämpfen	-10.079
▁ökosystem	-10.0791
▁einsatz	-10.0791
pl	-10.0798
schein	-10.0803
▁seines	-10.0806
ort	-10.081
▁perspektive	-10.0813
▁weiterhi	-10.0813
isierung	-10.0818
▁patient	-10.0818
▁meeres	-10.0819
▁trans	-10.0819
per	-10.083
▁geschaff	-10.0834
enz	-10.0838
mehr	-10.0839
▁hoffent	-10.0841
▁töten	-10.0849
▁interview	-10.0849
▁brief	-10.085
▁fantastisch	-10.0859
▁kümmer	-10.0865
▁tra	-10.0868
▁produktion	-10.0875
sein	-10.0886
ina	-10.0898
gezogen	-10.09
▁landschaft	-10.0901
▁typisch	-10.0904
institut	-10.091
▁emotionale	-10.0914
▁großteil	-10.0915
▁sport	-10.0918
▁ernsthaft	-10.0923
test	-10.0925
▁selber	-10.0925
▁mütter	-10.0932
▁tieren	-10.0932
▁dahin	-10.0938
ey	-10.0946
äre	-10.0946
▁fleisch	-10.0953
film	-10.0961
▁interessiere	-10.0972
▁kontinent	-10.0972
▁kaffee	-10.0972
▁stecken	-10.0972
▁fr	-10.0979
▁niedrig	-10.0989
▁sterne	-10.0989
ani	-10.1004
▁bitten	-10.1017
▁riesigen	-10.1017
▁erlebt	-10.1033
oren	-10.1035
▁bildschirm	-10.1035
▁vollkommen	-10.1037
▁erfindung	-10.1041
▁fach	-10.1042
krieg	-10.1072
▁ruf	-10.1077
gh	-10.1079
▁klang	-10.1083
▁send	-10.1084
▁forscher	-10.109
▁radio	-10.109
schicht	-10.1095
▁atmosphäre	-10.1096
▁buchstäblich	-10.1096
▁wüste	-10.1096
▁drogen	-10.1096
▁augenblick	-10.1097
▁sekunde	-10.11
lauf	-10.11
▁baut	-10.1101
▁faktor	-10.1103
fallen	-10.1104
hof	-10.1104
off	-10.111
station	-10.1114
▁verbracht	-10.1117
isches	-10.1123
▁meilen	-10.1132
ati	-10.1136
▁pra	-10.114
je	-10.1147
▁las	-10.1149
▁nötig	-10.1158
▁knochen	-10.1158
▁000	-10.1158
▁null	-10.1159
▁stärke	-10.1161
▁lokal	-10.1161
ände	-10.1165
schalten	-10.117
▁not	-10.1177
▁schiff	-10.1186
▁zweck	-10.1194
▁aufgaben	-10.1201
▁geräte	-10.1203
gebiet	-10.1211
isse	-10.1211
tech	-10.1215
▁hauptsächlich	-10.1221
▁verdienen	-10.1221
denkt	-10.1223
▁paul	-10.1225
▁hinweg	-10.1227
ram	-10.1236
schau	-10.1241
▁universums	-10.1245
gab	-10.1248
▁begeistert	-10.1252
mail	-10.1257
ang	-10.1257
▁lernt	-10.1263
quelle	-10.1278
▁bl	-10.1279
sammlung	-10.1284
▁identität	-10.1284
▁zuhause	-10.1286
▁hintergrund	-10.1286
val	-10.1288
▁wahrnehmung	-10.1296
▁erstellen	-10.1302
gruppe	-10.1305
▁reisen	-10.1313
▁geführt	-10.1317
weise	-10.1317
▁dick	-10.132
oll	-10.1321
▁mai	-10.1327
▁standard	-10.1329
▁lebte	-10.1337
produkt	-10.134
▁mögliche	-10.1344
▁spieler	-10.1344
▁prä	-10.1345
▁beeinflussen	-10.1348
▁erklärung	-10.1348
▁insekten	-10.1348
mäßig	-10.1349
▁seltsam	-10.1349
▁steve	-10.1351
leh	-10.1353
▁blieb	-10.1354
▁bauern	-10.1357
▁drittel	-10.1361
▁konzentriert	-10.1395
weisen	-10.1398
hafte	-10.1407
▁diskussion	-10.1412
hand	-10.1418
artige	-10.142
▁wirtschafts	-10.1421
▁masse	-10.1426
fahrt	-10.1433
leider	-10.1445
▁schwarz	-10.1453
▁visuelle	-10.1456
▁mess	-10.146
ny	-10.1461
strahl	-10.1463
▁kommunizieren	-10.1477
▁klingt	-10.1477
▁wald	-10.1485
▁untersuchung	-10.1492
▁ökonom	-10.15
▁konflikt	-10.1502
ble	-10.1509
icht	-10.1512
▁mode	-10.1521
▁gesellschaften	-10.1531
▁rätsel	-10.1541
▁verfolgen	-10.1542
steigt	-10.1542
wie	-10.1553
▁folge	-10.1561
suche	-10.1573
▁sä	-10.1574
▁or	-10.1574
▁ernährung	-10.1581
▁gi	-10.1581
▁beweise	-10.1583
akt	-10.1595
üsse	-10.16
mission	-10.1607
▁facebook	-10.1607
▁streit	-10.1607
▁politiker	-10.1609
▁entwerfen	-10.1612
ück	-10.1613
▁gewissen	-10.1617
▁entsteh	-10.1619
▁winzig	-10.162
▁lern	-10.1621
▁2000	-10.1628
▁mc	-10.1634
▁erstellt	-10.1635
▁schuld	-10.1642
▁35	-10.1642
licht	-10.1643
▁träg	-10.1665
yo	-10.1668
▁zerstört	-10.1673
▁sogenannte	-10.1673
▁unterstützung	-10.1673
▁vermutlich	-10.1673
▁vertraut	-10.1673
▁passt	-10.1683
mut	-10.1698
▁fahr	-10.1702
▁affen	-10.1715
dienst	-10.1715
▁sichtbar	-10.1716
▁brust	-10.1739
▁experten	-10.174
▁city	-10.1741
▁geb	-10.1746
▁patent	-10.1754
▁scheinen	-10.1759
▁bestand	-10.1759
preis	-10.1768
schäd	-10.1769
▁bedingungen	-10.1773
▁erzähle	-10.1774
▁milliarde	-10.1774
▁kräfte	-10.1777
▁schrecklich	-10.1784
▁sucht	-10.1792
▁sy	-10.1795
▁liefer	-10.1797
zeichen	-10.1805
▁versteckt	-10.1806
▁überrascht	-10.1806
▁wuchs	-10.1806
▁kontext	-10.1806
menge	-10.1806
stadt	-10.1807
▁hängt	-10.1807
▁traurig	-10.1807
▁gesund	-10.1816
▁organ	-10.1816
▁behaupte	-10.182
fahrer	-10.182
▁bezahlt	-10.1824
▁übertragen	-10.1825
▁inter	-10.1827
▁amp	-10.1832
▁professor	-10.1833
▁krise	-10.1843
▁speziell	-10.1847
▁gras	-10.1852
▁gebet	-10.1853
ath	-10.1858
▁gu	-10.1862
ud	-10.1865
▁experimente	-10.1867
▁lektion	-10.1873
▁süß	-10.1873
schläg	-10.1873
▁20.	-10.1873
probieren	-10.1873
▁ideal	-10.1875
gegangen	-10.1877
▁enorme	-10.1877
▁erhält	-10.1883
▁ph	-10.1884
ow	-10.1885
▁laufe	-10.189
▁gefangen	-10.1894
tischen	-10.1896
agen	-10.19
▁tiefe	-10.1901
▁indische	-10.1912
▁ball	-10.1919
▁laden	-10.1921
▁intelligente	-10.1923
▁mil	-10.1923
ließ	-10.1928
▁kurs	-10.1936
▁dran	-10.1937
▁mut	-10.194
▁start	-10.194
▁irgendetw	-10.194
struktur	-10.1942
▁gestalten	-10.1943
▁sub	-10.1946
▁extra	-10.1951
▁irr	-10.1951
port	-10.1952
▁fett	-10.1961
aktion	-10.1962
▁könnt	-10.1962
steigen	-10.197
bildung	-10.1971
erei	-10.1971
problem	-10.1982
▁lokale	-10.2006
▁chemische	-10.2008
▁zeichen	-10.2009
▁usw	-10.2018
▁kennt	-10.2027
▁wettbewerb	-10.2035
▁zell	-10.2049
▁wirkung	-10.205
▁schließen	-10.2051
▁hund	-10.2055
trieb	-10.2056
daten	-10.206
ali	-10.206
▁ed	-10.2061
▁pol	-10.2061
▁strategie	-10.2063
▁college	-10.2077
▁still	-10.2079
▁unterhaltung	-10.2084
▁strukturen	-10.2087
▁45	-10.209
▁code	-10.2094
▁bemerkt	-10.2097
▁grafik	-10.2099
▁beschreiben	-10.2101
▁wende	-10.2107
▁rahmen	-10.2113
▁zurückzu	-10.2126
▁vergleichen	-10.213
karte	-10.213
▁hy	-10.2131
▁dinosaurier	-10.2146
▁zukünftige	-10.2146
▁kohlenstoff	-10.2146
▁trink	-10.2147
▁themen	-10.2148
▁hergestellt	-10.2152
▁helden	-10.2156
muster	-10.2156
▁gegenseitig	-10.2157
les	-10.2162
▁trenn	-10.2164
by	-10.2166
▁medikament	-10.2166
▁umgehen	-10.2166
▁th	-10.2167
iziert	-10.2168
▁lebendig	-10.2174
▁entwickelte	-10.2174
▁lauf	-10.2175
▁erkannte	-10.2177
▁haufen	-10.2178
▁komp	-10.218
ifft	-10.2181
ind	-10.2191
▁quadrat	-10.2215
▁freiwillig	-10.2216
▁kreative	-10.2216
▁bedeutend	-10.2221
ala	-10.2231
▁pre	-10.2235
▁vögel	-10.2241
▁ingenieur	-10.2244
▁filme	-10.2246
▁ben	-10.2249
einhalb	-10.2258
schaut	-10.2261
staat	-10.2263
▁lieber	-10.2267
▁gemeinsame	-10.2267
stück	-10.2274
▁fantastische	-10.2274
▁verhindern	-10.2285
▁heilig	-10.229
lösung	-10.2292
▁teilchen	-10.2295
▁feststell	-10.231
▁150	-10.2315
▁feind	-10.2317
▁lager	-10.2322
▁umstände	-10.2323
▁gedanke	-10.2328
▁brücke	-10.2331
▁post	-10.2338
▁basiert	-10.234
▁moleküle	-10.2342
ian	-10.2343
▁einheit	-10.2349
▁grundsätzlich	-10.2355
▁kürzlich	-10.2355
▁verwandelt	-10.2355
▁darwin	-10.2356
▁hä	-10.2358
▁kerl	-10.236
▁lachen	-10.2367
▁gericht	-10.2367
▁gross	-10.2368
▁fe	-10.2368
▁bro	-10.2372
▁fiel	-10.2372
weder	-10.2377
anlage	-10.2377
▁real	-10.2383
▁wertvoll	-10.2389
▁beton	-10.239
aufnahme	-10.2396
▁zimmer	-10.2407
▁anruf	-10.2411
▁schlag	-10.2411
▁netzwerke	-10.2414
▁alternative	-10.2426
▁muskel	-10.2426
▁anfing	-10.2427
▁rad	-10.2427
▁verlangen	-10.2427
▁organisiert	-10.2427
og	-10.243
körper	-10.2434
▁zugänglich	-10.2437
▁schnitt	-10.2446
▁spezielle	-10.2454
holen	-10.2455
▁stärker	-10.2465
▁feier	-10.2469
rich	-10.2472
▁schlaf	-10.2474
▁kostenlos	-10.2475
▁verbessert	-10.2476
▁küste	-10.2484
▁wach	-10.2485
▁schaute	-10.2487
▁fabrik	-10.2491
▁getötet	-10.2498
▁wünsche	-10.2498
▁mission	-10.2502
▁militär	-10.2506
leistung	-10.2507
▁tue	-10.2512
▁reicht	-10.2512
▁effizient	-10.2519
iere	-10.2519
▁baute	-10.2525
▁speicher	-10.2535
▁eingesetzt	-10.2535
▁gemein	-10.2556
press	-10.2559
weite	-10.2565
▁katastrophe	-10.257
▁bestimmen	-10.257
▁vorhanden	-10.257
▁solar	-10.2572
▁informations	-10.2572
stimmung	-10.2574
line	-10.2579
gekommen	-10.2582
nutz	-10.2582
▁lebende	-10.2583
star	-10.2584
ition	-10.2585
▁schicht	-10.2586
▁heb	-10.2588
▁zucker	-10.2588
was	-10.2594
atur	-10.2606
▁karten	-10.2607
▁einsetzen	-10.2619
▁ak	-10.263
▁hell	-10.2636
▁sicht	-10.2638
▁kapital	-10.2638
▁gefahr	-10.2649
linie	-10.265
▁genauer	-10.2651
▁geheim	-10.2654
▁planet	-10.2656
▁tor	-10.2663
▁sc	-10.2664
▁morgens	-10.2668
▁verlust	-10.2673
▁äußer	-10.2681
▁kra	-10.2685
▁angesehen	-10.2685
bert	-10.2695
▁erwachsene	-10.2697
▁perfekte	-10.2701
▁modern	-10.2702
▁testen	-10.2713
▁verbreiten	-10.2715
▁hunger	-10.2716
▁verteilt	-10.2716
▁klug	-10.2717
eur	-10.272
▁kabel	-10.272
▁heimat	-10.2723
▁modelle	-10.2724
lon	-10.2724
▁laptop	-10.273
▁mr	-10.273
▁investition	-10.2731
▁städten	-10.2731
dia	-10.2732
▁soviel	-10.2733
▁kindheit	-10.2734
netz	-10.2744
drücken	-10.2745
▁zauber	-10.2748
▁erkenntnis	-10.2755
tal	-10.2757
▁400	-10.2757
▁lau	-10.2768
▁ameisen	-10.2774
issen	-10.2774
▁uni	-10.2777
▁babys	-10.2789
▁doktor	-10.2789
▁teuer	-10.2789
▁pferd	-10.2789
▁änderung	-10.2791
▁genetische	-10.2791
▁öffentlichkeit	-10.2793
▁geschenk	-10.2793
▁erster	-10.2804
▁erwachsenen	-10.2808
▁komplex	-10.2817
▁verbinde	-10.2818
▁restaurant	-10.2819
▁wärme	-10.2819
▁kreuz	-10.282
▁dumm	-10.282
▁farb	-10.2824
▁setzte	-10.2826
▁handlung	-10.2838
▁stopp	-10.2842
▁rief	-10.2845
▁faszinierend	-10.2849
▁blaue	-10.2861
▁akt	-10.2861
▁interagieren	-10.2863
▁verwandeln	-10.2863
▁vogel	-10.2863
▁riesen	-10.2864
▁viren	-10.2866
pflicht	-10.2867
▁schwimmen	-10.2868
▁grundlage	-10.2868
ante	-10.2871
▁kalifornien	-10.2875
hy	-10.2876
theorie	-10.2877
▁vorteil	-10.2877
▁lä	-10.2878
har	-10.2879
▁bedeuten	-10.2883
▁soldaten	-10.2901
iker	-10.2902
▁1.	-10.291
▁probe	-10.2917
▁my	-10.2919
häu	-10.2922
tier	-10.2923
▁kreativ	-10.2935
▁bruder	-10.2937
▁arabisch	-10.2938
▁öffnet	-10.2939
▁folie	-10.2939
▁gegenteil	-10.2947
▁wunderschöne	-10.2949
▁10.000	-10.295
unter	-10.2952
maßen	-10.2953
fu	-10.2953
bücher	-10.2953
organisation	-10.2953
fluss	-10.2956
▁maus	-10.2956
▁erhielt	-10.2962
▁falt	-10.2964
q	-10.2967
▁mächtig	-10.297
▁schlimmer	-10.2975
stelle	-10.2977
ore	-10.2978
leitung	-10.2996
▁benutze	-10.3002
▁schlau	-10.3003
wende	-10.3004
▁technische	-10.3008
ierende	-10.3011
gesundheitswesen	-10.3011
ive	-10.3012
▁charles	-10.3013
▁september	-10.3013
▁washington	-10.3013
gesehen	-10.3032
▁erhöht	-10.3065
▁wow	-10.3068
rechte	-10.3071
jo	-10.3075
handel	-10.3079
▁enorm	-10.3084
▁ehre	-10.3085
schule	-10.3087
▁geschlecht	-10.3088
vermögen	-10.3088
halb	-10.3091
upp	-10.3092
▁anstelle	-10.3101
volle	-10.3103
▁gespräch	-10.3107
lief	-10.3116
▁gesichter	-10.3122
▁pri	-10.3129
af	-10.3139
pol	-10.3146
▁märkte	-10.3146
woll	-10.3147
▁alleine	-10.3147
▁phase	-10.315
ov	-10.3164
▁satz	-10.3164
▁definition	-10.3165
▁fossil	-10.3165
▁üblich	-10.3165
▁klassische	-10.3165
▁england	-10.3167
▁berührt	-10.3167
▁holen	-10.3172
▁wartet	-10.3179
▁anfäng	-10.3181
kultur	-10.3184
lösen	-10.3185
breite	-10.3186
▁religiöse	-10.3189
▁dauert	-10.3196
▁gehalten	-10.3197
tiert	-10.3203
▁norden	-10.3205
gie	-10.3209
losen	-10.3209
▁star	-10.321
well	-10.3214
▁unver	-10.3216
▁wundervolle	-10.3221
gänge	-10.3231
▁minute	-10.3231
▁organismen	-10.3242
▁metapher	-10.3242
▁george	-10.3243
▁versteh	-10.3243
affe	-10.3245
ziel	-10.3247
▁gelesen	-10.3251
▁künstliche	-10.3253
▁nano	-10.3256
▁mund	-10.3257
▁pat	-10.3262
zog	-10.3263
▁verschwinden	-10.3263
zimmer	-10.3265
▁sicherheits	-10.3268
▁konsum	-10.3269
graben	-10.327
glied	-10.327
▁bedürfnisse	-10.3275
▁para	-10.3276
och	-10.3283
getragen	-10.3285
ice	-10.3291
▁bieten	-10.3294
heim	-10.3299
geber	-10.3302
fassung	-10.3304
fang	-10.3307
▁aktuelle	-10.3314
spielen	-10.3315
▁fahrzeug	-10.3317
▁trend	-10.3321
▁annahme	-10.3324
▁studiert	-10.3324
▁nation	-10.3328
▁auseinander	-10.3329
gehalt	-10.3336
geschlossen	-10.3339
▁grau	-10.3342
ay	-10.3345
▁höhere	-10.3353
wisst	-10.3358
zone	-10.3368
▁sparen	-10.3368
▁eindruck	-10.337
▁britische	-10.3372
fällig	-10.3374
ologe	-10.3382
▁ziele	-10.3388
▁elemente	-10.339
pack	-10.3396
▁gestorben	-10.3397
▁mindesten	-10.3397
▁diagramm	-10.3398
▁zitat	-10.3398
▁webseite	-10.3399
▁teure	-10.34
▁erscheinen	-10.3401
▁meiste	-10.3404
▁führungs	-10.3417
▁entdeckung	-10.3419
▁chirurg	-10.3422
▁moral	-10.3424
