@@PADDING@@	0
@@UNKNOWN@@	0
@start@	0
@end@	0
▁	-2.80256
s	-3.11997
,	-3.1393
▁.	-3.31265
▁the	-3.33524
;	-3.71507
▁&	-3.74702
▁and	-3.82567
▁to	-3.96575
apos	-4.01798
▁a	-4.0352
▁of	-4.09308
▁that	-4.30215
▁i	-4.37594
▁in	-4.43881
▁it	-4.48103
▁you	-4.56786
y	-4.59644
▁we	-4.64753
ed	-4.65268
ing	-4.67022
▁is	-4.71416
▁thi	-4.91702
ly	-4.99111
t	-5.12831
▁so	-5.2037
▁be	-5.2467
quot	-5.26253
▁on	-5.39284
▁was	-5.40769
▁for	-5.42896
▁--	-5.45443
▁what	-5.52713
▁have	-5.52909
▁are	-5.53924
d	-5.55007
▁but	-5.56903
▁with	-5.57605
▁can	-5.61822
re	-5.67417
-	-5.69611
▁?	-5.74013
n	-5.77746
▁about	-5.7782
▁there	-5.82053
▁at	-5.87249
▁all	-5.87578
▁do	-5.88643
▁one	-5.9316
▁not	-5.93559
▁an	-5.97658
▁my	-6.01791
▁people	-6.02434
▁like	-6.04527
▁he	-6.0587
▁if	-6.07092
▁from	-6.08505
m	-6.15417
▁now	-6.16697
▁as	-6.18272
▁these	-6.19676
▁just	-6.20246
e	-6.21252
cause	-6.22573
▁or	-6.23768
▁our	-6.24964
:	-6.26427
▁when	-6.27327
▁out	-6.31063
very	-6.31333
▁how	-6.31675
▁think	-6.31746
▁us	-6.32314
▁me	-6.32961
▁know	-6.33192
▁by	-6.37395
▁up	-6.40265
▁some	-6.41408
▁going	-6.43817
ve	-6.44752
▁them	-6.44925
▁which	-6.46041
▁see	-6.47331
▁get	-6.47802
▁had	-6.47893
▁who	-6.49035
▁more	-6.49123
▁here	-6.49269
▁look	-6.50262
▁would	-6.52074
▁your	-6.54504
▁their	-6.56962
▁want	-6.58284
▁were	-6.58589
▁world	-6.62639
▁time	-6.65993
▁then	-6.67638
▁actual	-6.68473
▁has	-6.68799
▁no	-6.71774
▁other	-6.73038
▁don	-6.73206
▁into	-6.74852
▁go	-6.75459
▁way	-6.7603
▁could	-6.77319
▁where	-6.78975
▁will	-6.7953
▁did	-6.81976
▁things	-6.82567
▁years	-6.8318
▁well	-6.84564
▁make	-6.87433
▁every	-6.88337
er	-6.89258
▁say	-6.89374
▁right	-6.92828
▁she	-6.93571
▁said	-6.94664
▁real	-6.95559
es	-6.96816
▁th	-6.97393
been	-6.9761
▁start	-6.97684
▁something	-6.99934
▁two	-7.00038
▁work	-7.0016
ose	-7.00855
▁need	-7.01203
▁first	-7.0315
▁new	-7.04301
ll	-7.04727
▁kind	-7.07052
▁got	-7.07247
▁his	-7.07452
▁over	-7.07942
▁than	-7.08237
▁talk	-7.08441
▁call	-7.08567
▁thing	-7.09575
▁little	-7.09768
lso	-7.11559
▁back	-7.12014
▁most	-7.13079
▁much	-7.13502
r	-7.13893
▁take	-7.14978
▁life	-7.14989
▁reall	-7.15067
.	-7.16361
▁lot	-7.1743
▁any	-7.21439
▁even	-7.22135
▁good	-7.25233
ies	-7.27326
a	-7.27386
▁many	-7.27679
▁does	-7.31204
around	-7.33928
▁through	-7.34508
▁down	-7.34523
▁different	-7.34582
▁why	-7.34943
▁use	-7.36239
▁her	-7.36594
l	-7.3844
in	-7.38556
day	-7.38761
▁come	-7.38936
▁let	-7.39615
▁change	-7.40074
▁show	-7.40315
▁mean	-7.42507
al	-7.42556
▁great	-7.45662
▁put	-7.4676
▁three	-7.47558
▁try	-7.47888
▁same	-7.48324
o	-7.50174
▁being	-7.51288
▁tell	-7.54413
▁give	-7.56151
▁part	-7.56364
▁doing	-7.57106
▁human	-7.6089
▁day	-7.60991
one	-7.61123
h	-7.61129
▁percent	-7.63353
▁made	-7.64798
able	-7.65296
▁after	-7.65943
other	-7.67469
▁year	-7.68633
▁fact	-7.68699
▁big	-7.69401
▁find	-7.70386
▁own	-7.70419
▁happen	-7.70681
body	-7.70734
▁question	-7.71822
▁idea	-7.7266
▁last	-7.72892
▁should	-7.73078
▁thought	-7.74458
c	-7.74915
▁ask	-7.75694
▁him	-7.77589
▁before	-7.78823
▁end	-7.79846
▁important	-7.80255
ion	-7.8073
went	-7.81353
▁off	-7.84163
▁system	-7.84333
▁never	-7.84445
▁long	-7.85033
▁point	-7.85636
▁problem	-7.85732
▁course	-7.86153
▁design	-7.86233
▁live	-7.86352
▁story	-7.87085
▁again	-7.87284
▁brain	-7.87397
▁better	-7.87538
▁help	-7.88229
ally	-7.8881
▁play	-7.89534
▁sort	-7.8965
▁thank	-7.89716
▁bit	-7.89814
▁million	-7.9017
▁place	-7.90483
▁might	-7.90497
ic	-7.90908
▁next	-7.90988
▁example	-7.91296
▁each	-7.92414
▁ago	-7.92762
▁love	-7.9283
▁still	-7.93167
▁few	-7.9374
▁create	-7.9378
w	-7.9396
▁technology	-7.94051
▁together	-7.94089
▁water	-7.94606
▁came	-7.97073
i	-7.98748
▁learn	-8.00079
▁between	-8.00546
k	-8.01306
▁found	-8.02227
en	-8.02681
on	-8.02829
▁school	-8.0328
▁able	-8.04271
▁second	-8.04684
▁too	-8.05443
▁become	-8.05656
▁maybe	-8.06009
▁four	-8.06317
▁light	-8.06473
▁understand	-8.0655
▁believe	-8.06579
▁whole	-8.06828
th	-8.06834
▁done	-8.07757
▁children	-8.08064
ok	-8.08482
▁data	-8.08883
▁may	-8.09332
▁guy	-8.11209
▁un	-8.12134
▁power	-8.12358
▁car	-8.12951
▁al	-8.13956
▁building	-8.14575
▁cell	-8.14724
▁feel	-8.15656
▁10	-8.15837
▁person	-8.1584
▁five	-8.16143
▁b	-8.16756
▁project	-8.17331
0	-8.17613
ity	-8.1788
▁money	-8.18138
▁women	-8.18223
▁home	-8.18316
▁man	-8.19109
▁always	-8.19602
▁everything	-8.19603
▁space	-8.19687
▁working	-8.20413
le	-8.20885
▁number	-8.21166
▁basic	-8.21606
▁reason	-8.21622
▁picture	-8.21673
p	-8.21799
▁kids	-8.2183
▁country	-8.22013
▁small	-8.22075
ers	-8.22557
b	-8.23475
▁food	-8.23749
is	-8.2379
away	-8.24557
▁health	-8.24583
▁ever	-8.25192
▁high	-8.25299
▁old	-8.25654
▁sense	-8.25741
▁information	-8.27892
est	-8.28031
▁20	-8.28204
▁open	-8.28472
ation	-8.29103
▁bring	-8.29931
▁future	-8.2996
▁energy	-8.30026
▁form	-8.30566
▁under	-8.311
▁experience	-8.31389
ever	-8.31413
▁move	-8.31535
▁left	-8.32075
▁best	-8.32132
▁case	-8.32202
▁interesting	-8.32608
quite	-8.32706
▁enough	-8.33384
▁probabl	-8.33478
▁turn	-8.33606
▁develop	-8.33608
▁social	-8.34138
▁hard	-8.34254
▁mak	-8.34515
▁moment	-8.35276
ld	-8.35511
▁group	-8.35656
ce	-8.36297
▁gett	-8.36764
▁without	-8.3711
▁stuff	-8.37124
▁science	-8.37515
▁earth	-8.37617
▁large	-8.38514
▁hand	-8.39019
us	-8.39632
▁side	-8.39662
▁build	-8.40066
▁africa	-8.41003
▁less	-8.41113
▁grow	-8.41279
▁simple	-8.42166
▁half	-8.42406
or	-8.42513
where	-8.42798
▁game	-8.4296
▁room	-8.43204
▁keep	-8.43268
▁dollars	-8.43462
▁de	-8.43932
▁business	-8.44208
▁name	-8.44209
ar	-8.4434
▁coming	-8.44436
▁image	-8.44585
▁answer	-8.44733
▁else	-8.44735
ther	-8.45075
▁anything	-8.45263
▁imagine	-8.45899
▁bad	-8.46217
▁am	-8.46432
▁face	-8.46555
▁process	-8.46934
▁billion	-8.47201
▁piece	-8.47347
ment	-8.47385
▁comes	-8.47485
▁pretty	-8.4773
▁area	-8.47972
▁seem	-8.48541
g	-8.48788
▁across	-8.48822
ness	-8.49625
▁far	-8.49633
▁unit	-8.4964
▁once	-8.49678
▁line	-8.49712
▁student	-8.50038
▁set	-8.50052
▁such	-8.50175
▁allow	-8.50239
ch	-8.50475
▁mind	-8.50588
▁model	-8.51504
▁planet	-8.51586
▁city	-8.51642
▁living	-8.51697
▁six	-8.51702
▁close	-8.51796
▁yet	-8.51863
▁care	-8.51905
▁walk	-8.52186
▁week	-8.52415
▁saw	-8.52728
▁u	-8.52786
▁particular	-8.5343
amp	-8.53492
▁countries	-8.53545
▁young	-8.53582
▁oka	-8.53723
▁war	-8.53987
▁times	-8.5403
▁computer	-8.54188
▁book	-8.54267
▁government	-8.54373
▁while	-8.54574
▁seen	-8.54745
▁family	-8.54936
▁hav	-8.55015
▁complete	-8.55242
▁body	-8.55478
▁read	-8.56063
▁remember	-8.56229
▁e	-8.56837
▁lives	-8.56839
▁later	-8.56855
▁c	-8.57095
um	-8.57888
▁video	-8.57898
▁inside	-8.58077
▁art	-8.58609
ready	-8.58661
▁global	-8.58905
▁interest	-8.5915
▁watch	-8.5923
▁single	-8.59845
▁per	-8.61139
▁head	-8.61387
▁certain	-8.61698
▁cancer	-8.61825
▁goe	-8.62001
▁sure	-8.6216
▁child	-8.62286
▁machine	-8.62325
▁whe	-8.62536
▁nothing	-8.62585
▁both	-8.62912
▁history	-8.62955
▁level	-8.62998
▁hope	-8.63015
▁language	-8.63589
▁wrong	-8.63972
▁happens	-8.64471
▁almost	-8.64485
▁thousand	-8.64846
▁nature	-8.65002
▁age	-8.65007
▁matter	-8.65633
ten	-8.65736
▁patient	-8.65795
▁beautiful	-8.65908
▁music	-8.65981
▁disease	-8.66038
▁oh	-8.66203
▁problems	-8.6638
▁states	-8.66656
▁god	-8.66667
▁figure	-8.6681
▁share	-8.66998
▁study	-8.67219
▁mov	-8.67446
ry	-8.67573
▁saying	-8.6789
▁american	-8.67998
▁200	-8.68108
▁top	-8.68325
▁cost	-8.68362
▁run	-8.68814
▁ideas	-8.68839
▁self	-8.6901
▁heart	-8.69076
▁possible	-8.69137
▁amazing	-8.69162
▁true	-8.69252
▁market	-8.69708
▁days	-8.70063
▁pe	-8.70245
an	-8.70414
▁exact	-8.70575
▁final	-8.70629
▁control	-8.70875
▁test	-8.71047
stead	-8.7126
▁universe	-8.7126
▁1	-8.71652
▁often	-8.71817
less	-8.71906
▁order	-8.72037
▁co	-8.72061
▁ted	-8.72116
▁research	-8.72434
▁heard	-8.72516
▁makes	-8.7309
▁community	-8.73684
▁house	-8.73691
ta	-8.73904
▁india	-8.74045
▁since	-8.74473
▁force	-8.74667
taking	-8.74767
▁environment	-8.74845
to	-8.75052
▁w	-8.75336
5	-8.75487
▁unti	-8.75672
ra	-8.76214
▁men	-8.76384
▁months	-8.76532
▁state	-8.76582
▁spend	-8.76601
▁myself	-8.76611
▁public	-8.76679
▁yes	-8.76728
▁hundred	-8.7677
▁difference	-8.7677
▁middle	-8.76915
▁follow	-8.77061
▁education	-8.77258
▁built	-8.77262
el	-8.77335
▁stop	-8.7749
▁discover	-8.7751
▁couple	-8.77792
▁50	-8.77977
▁30	-8.78066
▁stories	-8.78094
▁mother	-8.7829
▁natural	-8.78772
▁sometimes	-8.79244
▁ok	-8.7967
▁...	-8.79732
▁past	-8.79798
▁species	-8.80328
▁sound	-8.80461
▁entire	-8.8062
▁issue	-8.80623
▁decided	-8.80633
came	-8.81234
▁term	-8.81425
▁internet	-8.8153
▁individual	-8.81682
man	-8.81703
91	-8.81827
▁creat	-8.82795
▁rather	-8.82916
▁job	-8.83321
▁words	-8.83404
▁pay	-8.8395
▁quick	-8.83998
▁land	-8.84164
▁oil	-8.84166
▁societ	-8.84396
▁tool	-8.84414
z	-8.84673
▁must	-8.84803
▁ways	-8.85003
▁air	-8.85049
▁yea	-8.8505
2	-8.85388
ability	-8.85421
▁ourselves	-8.85426
▁hear	-8.85491
ive	-8.85604
93	-8.85677
▁free	-8.85967
▁g	-8.86081
▁19	-8.86171
▁third	-8.8626
▁leave	-8.86366
▁night	-8.86493
▁buy	-8.86717
▁itself	-8.86884
it	-8.8695
▁themselves	-8.87021
▁though	-8.87263
▁huge	-8.87346
age	-8.87699
▁clear	-8.88141
▁focus	-8.88304
▁word	-8.88388
▁woman	-8.88437
company	-8.88467
ter	-8.88669
gan	-8.89044
▁minutes	-8.89202
▁america	-8.89297
▁won	-8.89909
▁experiment	-8.89942
u	-8.90036
▁dur	-8.90345
▁animals	-8.90481
▁15	-8.90698
▁object	-8.90764
▁along	-8.90861
▁happy	-8.90946
▁center	-8.90986
not	-8.90988
▁100	-8.9171
▁challenge	-8.92015
▁places	-8.92678
▁green	-8.92722
▁listen	-8.92822
▁happening	-8.92915
▁realize	-8.92991
▁structure	-8.93151
▁view	-8.93249
▁ocean	-8.93308
▁explain	-8.94005
▁front	-8.94111
▁act	-8.94327
▁teacher	-8.94364
▁seven	-8.94492
▁rule	-8.94878
▁lead	-8.94916
▁turns	-8.95031
▁hours	-8.95293
▁china	-8.95395
▁color	-8.9575
▁sea	-8.96231
▁friends	-8.96368
rhaps	-8.96629
▁death	-8.96635
▁amount	-8.96982
▁early	-8.97134
▁opportunit	-8.9716
▁population	-8.97295
▁full	-8.9795
▁program	-8.98151
▁short	-8.98413
▁plant	-8.98488
▁wonderful	-8.98602
ne	-8.98806
against	-8.98822
▁paper	-8.98959
▁gave	-8.98963
ance	-8.99176
ur	-8.9949
up	-8.99542
▁outside	-8.99573
▁kne	-8.99573
▁kill	-8.99886
▁bigge	-9.00053
▁culture	-9.00311
9	-9.00357
▁eight	-9.00557
▁black	-9.00604
▁common	-9.00787
▁least	-9.00972
tic	-9.01038
▁local	-9.01529
▁learning	-9.01698
ous	-9.02135
ither	-9.02608
▁audience	-9.02651
▁york	-9.02651
▁wait	-9.02652
▁pick	-9.02655
▁poor	-9.02668
▁deal	-9.0276
▁obvious	-9.03217
ate	-9.03534
▁team	-9.03563
ism	-9.03821
▁economic	-9.03929
▁fish	-9.04275
▁difficult	-9.04551
▁century	-9.047
old	-9.0483
▁pattern	-9.05078
▁film	-9.05126
f	-9.05272
▁beginning	-9.05711
▁tree	-9.05726
▁drive	-9.05831
▁personal	-9.06078
▁behavior	-9.0624
▁k	-9.06254
▁powerful	-9.06313
▁sun	-9.06365
▁media	-9.06368
co	-9.06842
land	-9.06921
▁em	-9.07394
▁father	-9.07671
▁deep	-9.07761
▁present	-9.07975
▁relationship	-9.08064
▁works	-9.0835
▁support	-9.08661
▁feeling	-9.08841
▁size	-9.09249
▁blue	-9.09261
▁device	-9.09463
▁behind	-9.09665
▁wall	-9.09758
▁die	-9.09875
▁exist	-9.0992
ton	-9.10018
1	-9.10041
▁begin	-9.10068
out	-9.10244
▁scale	-9.10329
▁produce	-9.1038
▁surface	-9.10475
year	-9.1052
il	-9.1073
▁yourself	-9.10788
▁normal	-9.10826
ian	-9.10908
▁rest	-9.10959
▁eyes	-9.114
cy	-9.11483
▁red	-9.11573
▁phone	-9.11723
▁add	-9.12152
▁absolute	-9.12323
▁perfect	-9.12323
as	-9.12349
▁value	-9.12365
▁easy	-9.12739
▁arm	-9.12795
▁simpl	-9.12822
▁slow	-9.13995
▁friend	-9.14044
4	-9.14438
▁fall	-9.14469
▁save	-9.14756
▁stage	-9.15022
▁risk	-9.15269
▁near	-9.1528
▁doctor	-9.15482
▁shows	-9.15511
▁stand	-9.15589
▁treat	-9.15893
te	-9.1657
▁40	-9.16801
▁con	-9.16942
▁non	-9.17131
▁map	-9.17321
▁longer	-9.17373
▁stay	-9.1743
▁national	-9.17467
▁access	-9.1757
▁eat	-9.18019
▁ground	-9.18342
▁notice	-9.18386
▁spen	-9.1844
▁choice	-9.18522
▁movement	-9.18793
▁resource	-9.18968
▁girl	-9.1897
ma	-9.19037
▁reach	-9.19042
gone	-9.19112
▁systems	-9.19344
▁physical	-9.19408
▁shape	-9.19563
▁complex	-9.1957
▁news	-9.19599
▁fun	-9.19651
▁general	-9.19814
▁dream	-9.19854
▁incredible	-9.19896
▁step	-9.20326
▁safe	-9.20483
▁sudden	-9.20527
▁tried	-9.20936
▁toward	-9.20987
▁political	-9.21203
▁wonder	-9.21205
▁field	-9.21426
ought	-9.21565
▁condition	-9.21673
▁nice	-9.22119
▁white	-9.22125
▁low	-9.22204
▁parents	-9.22474
ri	-9.22531
▁street	-9.22539
▁extreme	-9.22588
3	-9.22702
▁animal	-9.22754
▁cities	-9.22811
▁product	-9.2299
▁generation	-9.2299
▁cut	-9.23083
▁hold	-9.23117
ac	-9.2314
▁rate	-9.23363
▁organization	-9.23503
▁service	-9.23727
▁seeing	-9.2397
▁cool	-9.23972
▁hands	-9.24133
▁compani	-9.24161
▁south	-9.24237
▁feet	-9.24248
▁fight	-9.24428
▁sitt	-9.24455
▁fear	-9.24672
▁dna	-9.24911
ent	-9.25102
▁speak	-9.25203
▁growth	-9.25204
▁send	-9.25265
rote	-9.25364
▁record	-9.25368
▁situation	-9.25841
ized	-9.26181
▁pull	-9.26813
▁12	-9.26826
▁fly	-9.26947
lost	-9.26969
▁travel	-9.27033
▁blood	-9.27034
op	-9.27209
▁connect	-9.27726
aught	-9.27755
▁material	-9.28084
▁expect	-9.28215
▁photograph	-9.28414
▁economy	-9.28484
▁innovation	-9.28728
▁pass	-9.28761
ie	-9.28863
▁result	-9.28953
▁morning	-9.28973
giving	-9.28973
ia	-9.28986
▁technologies	-9.29217
▁write	-9.29222
way	-9.29333
ling	-9.29483
▁fire	-9.29558
▁18	-9.29571
▁mo	-9.29574
ni	-9.29584
▁reality	-9.29754
tention	-9.29801
▁pre	-9.29827
▁born	-9.3009
▁kid	-9.3009
▁key	-9.30204
▁protect	-9.30218
▁literal	-9.30272
▁felt	-9.30452
▁known	-9.30477
▁modern	-9.30701
▁lab	-9.30716
▁knowledge	-9.31621
li	-9.31667
▁village	-9.31702
▁miles	-9.31703
▁hit	-9.31783
et	-9.32014
▁climate	-9.3246
▁forward	-9.32606
▁bottom	-9.32713
▁universit	-9.32713
▁studie	-9.32714
▁theory	-9.32895
▁train	-9.33072
la	-9.33165
▁hospital	-9.33223
▁dark	-9.33224
▁law	-9.33537
▁web	-9.33609
▁impact	-9.33737
▁takes	-9.33863
▁page	-9.34162
▁essential	-9.3425
▁plan	-9.34301
▁similar	-9.34508
▁solve	-9.34624
▁touch	-9.34638
▁cover	-9.34867
▁action	-9.3546
▁network	-9.35841
▁strong	-9.3591
▁books	-9.36147
▁consider	-9.36284
▁3	-9.36427
▁average	-9.366
▁message	-9.36606
▁measure	-9.36837
ha	-9.36939
▁scientists	-9.36994
given	-9.37071
▁revolution	-9.37134
▁bas	-9.37169
▁fast	-9.37279
ful	-9.37346
▁continue	-9.37615
un	-9.37769
▁movie	-9.37835
▁development	-9.379
ant	-9.38045
▁sell	-9.38168
▁dead	-9.38193
ro	-9.38321
▁major	-9.3833
8	-9.38683
self	-9.38715
▁runn	-9.38799
▁eye	-9.38809
▁increase	-9.39006
▁guess	-9.3901
▁understanding	-9.3903
▁activit	-9.39788
▁english	-9.39822
▁potential	-9.39822
ine	-9.39891
v	-9.40074
▁smart	-9.40143
▁camera	-9.40163
ary	-9.40216
▁office	-9.4029
▁solution	-9.40617
▁approach	-9.40711
▁table	-9.4073
changing	-9.40764
▁affect	-9.40919
at	-9.40975
▁late	-9.41018
▁p	-9.41172
▁source	-9.41354
▁current	-9.41472
▁chance	-9.41475
▁please	-9.41549
▁nation	-9.41777
▁north	-9.41779
go	-9.41808
,000	-9.41989
ver	-9.42108
▁met	-9.42298
▁avail	-9.42308
ck	-9.42368
▁sign	-9.42528
▁star	-9.42603
▁ice	-9.42641
▁break	-9.43051
▁compassion	-9.43141
▁track	-9.43194
▁recently	-9.43249
▁sit	-9.4343
▁gre	-9.43576
▁type	-9.4367
▁wind	-9.43703
▁effect	-9.43817
▁meet	-9.43855
ul	-9.43973
▁medical	-9.44287
▁main	-9.44461
taken	-9.44479
▁region	-9.44858
▁gas	-9.45131
▁industry	-9.45145
▁humans	-9.45462
do	-9.45632
▁chinese	-9.46012
specially	-9.46477
▁boy	-9.46539
▁scientific	-9.46812
▁fair	-9.46889
▁park	-9.46915
▁truth	-9.46922
▁african	-9.47027
▁soon	-9.47156
turned	-9.47288
▁evolution	-9.47314
incredibly	-9.47474
▁among	-9.47477
▁special	-9.47569
▁somebod	-9.47695
ge	-9.47752
▁voice	-9.47765
▁fundamental	-9.47769
▁easi	-9.47814
alone	-9.47891
▁direct	-9.4802
▁girls	-9.48055
tiny	-9.48113
▁usual	-9.48123
▁wish	-9.48157
▁invent	-9.48256
▁telling	-9.4835
▁2	-9.48358
▁solar	-9.48365
▁digital	-9.48366
▁subject	-9.48958
▁east	-9.48959
ial	-9.49358
▁suggest	-9.49516
▁push	-9.49558
▁online	-9.49603
▁la	-9.4977
▁vision	-9.49802
▁beyond	-9.50161
▁fail	-9.50162
▁baby	-9.50165
▁pro	-9.50331
be	-9.50527
▁concept	-9.50595
▁11	-9.50732
▁rich	-9.51092
▁worth	-9.51094
▁nine	-9.51126
ga	-9.51131
▁25	-9.51136
▁writing	-9.51495
▁provide	-9.51534
▁teach	-9.51658
▁moral	-9.52018
▁carbon	-9.52054
▁happiness	-9.52143
x	-9.5226
how	-9.52283
▁extraordinar	-9.52302
▁month	-9.524
▁price	-9.52453
▁skin	-9.525
▁europe	-9.52595
▁numbers	-9.52644
▁cars	-9.52678
▁dis	-9.5271
▁visual	-9.52746
▁count	-9.52787
▁securit	-9.52793
▁mass	-9.53049
▁represent	-9.53206
▁dr	-9.53232
▁putting	-9.53277
▁draw	-9.53545
00	-9.53558
▁hiv	-9.5359
▁benefit	-9.53718
▁period	-9.53765
▁hole	-9.53771
▁success	-9.53851
rought	-9.54066
▁led	-9.54492
mo	-9.54682
▁west	-9.55058
▁lt	-9.5512
▁evidence	-9.55123
▁door	-9.55208
▁mine	-9.5523
▁molecule	-9.55309
▁medicine	-9.55442
▁several	-9.55442
▁speed	-9.55496
vi	-9.55569
deed	-9.55573
▁80	-9.5565
▁gt	-9.55677
▁effective	-9.55748
▁connection	-9.55815
▁f	-9.55828
▁specific	-9.55966
ize	-9.56019
head	-9.56024
▁post	-9.56038
▁further	-9.56086
▁base	-9.56206
▁robot	-9.56242
▁fund	-9.56309
ated	-9.56387
▁trust	-9.5643
ig	-9.56656
son	-9.56738
▁stick	-9.56837
▁college	-9.57049
▁predict	-9.57333
▁john	-9.57374
▁class	-9.57559
ol	-9.57571
▁religion	-9.577
▁function	-9.57906
▁spread	-9.58169
▁lose	-9.58192
eries	-9.58452
▁journey	-9.58683
and	-9.58693
▁super	-9.58803
bu	-9.58844
▁necessar	-9.59013
▁cap	-9.59103
▁anyway	-9.59117
▁screen	-9.59143
▁google	-9.59345
▁hot	-9.59369
▁list	-9.59487
om	-9.59571
▁code	-9.59674
▁tru	-9.59939
▁conversation	-9.6001
▁j	-9.60018
▁road	-9.60028
▁square	-9.60033
▁treatment	-9.60377
▁event	-9.60406
der	-9.60612
▁store	-9.60705
▁song	-9.60981
▁search	-9.61019
▁recognize	-9.61092
▁materials	-9.61095
▁positive	-9.61192
▁mom	-9.61278
▁box	-9.6128
▁st	-9.61506
▁bank	-9.6169
▁trial	-9.61717
▁throw	-9.62034
▁br	-9.62146
rry	-9.62149
fi	-9.62156
▁transform	-9.6223
▁fuel	-9.62376
▁character	-9.62408
▁excit	-9.62466
more	-9.62994
▁sex	-9.63243
▁tend	-9.63284
▁attack	-9.63407
▁block	-9.63411
▁flow	-9.63634
time	-9.63674
▁international	-9.63752
▁practice	-9.63893
▁bar	-9.64053
na	-9.64195
▁position	-9.64214
ow	-9.64217
▁plastic	-9.64448
▁software	-9.64448
▁successful	-9.64457
▁quality	-9.64561
▁raise	-9.64609
hi	-9.64775
▁mental	-9.64779
ho	-9.64791
▁direction	-9.65051
▁fill	-9.65423
ence	-9.65624
▁institution	-9.65665
▁foot	-9.65678
pe	-9.65746
▁asking	-9.65781
▁clean	-9.65839
▁computers	-9.65928
▁nuclear	-9.66051
ca	-9.66071
▁version	-9.66148
▁onto	-9.66284
▁finish	-9.66303
▁collect	-9.66448
the	-9.66459
▁democracy	-9.66664
▁eventual	-9.66926
▁role	-9.66942
▁di	-9.66964
▁carry	-9.6701
▁favorite	-9.67281
▁offer	-9.67529
▁strange	-9.67564
▁principle	-9.67639
▁creative	-9.67673
▁90	-9.6785
▁adult	-9.67861
▁appear	-9.67988
▁response	-9.68
ily	-9.68045
▁ka	-9.68182
▁hour	-9.68297
▁describe	-9.68323
▁connected	-9.68349
di	-9.68409
com	-9.68414
▁depend	-9.68517
▁fit	-9.68801
▁zero	-9.68862
▁involv	-9.68921
▁emotion	-9.68991
▁poverty	-9.69091
▁realiz	-9.69386
▁sounds	-9.6951
▁artist	-9.6951
▁aren	-9.69603
▁content	-9.69702
▁except	-9.69784
▁earlie	-9.69833
he	-9.70059
oc	-9.70117
▁require	-9.70128
▁traditional	-9.70169
▁peace	-9.70186
▁japan	-9.70194
▁perspective	-9.70194
▁possibilit	-9.70194
▁shot	-9.70571
▁ma	-9.70756
▁grand	-9.71137
▁join	-9.71138
▁warm	-9.71189
▁memor	-9.71235
▁expert	-9.7131
▁rise	-9.71355
▁serious	-9.71376
by	-9.71406
▁drug	-9.7148
▁return	-9.71565
▁sleep	-9.71601
ja	-9.71628
▁president	-9.71684
▁remain	-9.71684
▁surprise	-9.71684
▁fine	-9.71801
▁meeting	-9.71801
▁shift	-9.7205
▁david	-9.7206
▁galax	-9.72061
▁waste	-9.72187
▁lesson	-9.72188
▁finding	-9.72335
▁equal	-9.72592
▁wear	-9.72639
▁card	-9.72848
older	-9.72999
▁supposed	-9.73001
▁total	-9.73084
▁bill	-9.73206
▁electricity	-9.73214
▁agree	-9.73257
▁account	-9.73578
▁signal	-9.7366
▁pain	-9.73988
ard	-9.74056
▁sub	-9.74173
▁trade	-9.74237
died	-9.74268
▁immediate	-9.74346
▁above	-9.74349
▁higher	-9.74413
▁wild	-9.74477
ish	-9.74532
▁sand	-9.74614
▁genetic	-9.74669
▁task	-9.74733
▁site	-9.74767
▁heat	-9.74814
▁publish	-9.74923
▁goal	-9.74926
▁enjoy	-9.75119
▁impossibl	-9.75119
am	-9.75165
▁minute	-9.75421
▁larger	-9.75434
▁famous	-9.75434
refore	-9.75547
▁secret	-9.75874
▁context	-9.759
▁central	-9.759
▁brother	-9.75955
▁includ	-9.76222
▁check	-9.76292
▁writ	-9.76664
▁crazy	-9.76685
like	-9.76694
▁dad	-9.76701
▁meaning	-9.76976
▁li	-9.7711
though	-9.77126
ese	-9.77171
▁deliver	-9.7725
▁schools	-9.77329
▁math	-9.77619
line	-9.77624
▁policy	-9.7782
▁progress	-9.7782
▁remarkabl	-9.77896
che	-9.78125
que	-9.78193
▁interact	-9.7822
▁typical	-9.78221
▁element	-9.78267
▁freedom	-9.78276
▁architecture	-9.78277
▁wife	-9.78278
▁cross	-9.7854
mi	-9.7857
▁accept	-9.78677
▁beauty	-9.78677
▁fantastic	-9.78677
bo	-9.7886
▁bacteria	-9.78939
▁complicate	-9.7908
▁ultimate	-9.7908
▁results	-9.79113
▁14	-9.79113
▁po	-9.79161
▁standard	-9.79161
▁leaders	-9.79227
▁letter	-9.79258
▁visit	-9.79385
me	-9.79413
▁forest	-9.79512
▁original	-9.79668
▁feed	-9.79885
▁none	-9.79906
▁inter	-9.79947
▁famili	-9.80279
▁excited	-9.80308
ir	-9.80578
▁reading	-9.80701
▁museum	-9.8071
▁critical	-9.80839
aid	-9.80886
▁training	-9.81002
▁concern	-9.81121
▁crisis	-9.81122
▁address	-9.81123
▁win	-9.81141
▁sh	-9.81197
ood	-9.81298
os	-9.81355
▁rock	-9.81502
▁board	-9.81509
▁website	-9.81535
▁products	-9.81638
▁o	-9.81739
▁jobs	-9.81758
po	-9.81772
▁town	-9.81834
▁charge	-9.8195
▁worse	-9.8195
▁son	-9.8197
▁report	-9.82309
▁enormous	-9.82366
▁communication	-9.82376
▁mention	-9.82393
▁sent	-9.82444
ber	-9.82501
▁link	-9.82511
▁faster	-9.82528
▁x	-9.82693
▁bunch	-9.82785
de	-9.82806
▁communit	-9.82933
▁launch	-9.83205
▁protein	-9.83205
▁cheap	-9.83205
▁biology	-9.83206
▁purpose	-9.83215
▁alive	-9.833
▁invest	-9.83507
▁afford	-9.83627
▁choose	-9.83627
▁surprising	-9.83627
▁increasing	-9.83627
▁straight	-9.83627
tro	-9.83674
ci	-9.8372
▁western	-9.83984
▁expensive	-9.8405
▁floor	-9.8405
▁press	-9.84208
▁lo	-9.84225
▁lower	-9.84254
ical	-9.84338
▁range	-9.84406
▁creature	-9.84482
▁argument	-9.84483
▁ran	-9.84644
▁decision	-9.84752
▁conference	-9.84903
▁unique	-9.84903
▁temperature	-9.84903
▁terribl	-9.84904
tion	-9.85101
▁particle	-9.85139
▁unfortunate	-9.85332
▁neurons	-9.85386
▁genes	-9.85547
▁path	-9.85637
▁drugs	-9.85685
▁remind	-9.85839
▁humanity	-9.86032
▁dance	-9.86043
▁environmental	-9.8605
▁daughter	-9.86226
▁income	-9.86247
▁indian	-9.86361
▁genome	-9.86631
▁military	-9.86682
▁sky	-9.86758
▁skills	-9.86762
▁ne	-9.86763
▁roll	-9.87001
▁wave	-9.87081
▁relative	-9.87135
▁cultural	-9.87268
per	-9.87275
▁colleague	-9.87506
▁smaller	-9.876
kept	-9.87606
▁ha	-9.87748
▁ready	-9.87829
▁familiar	-9.87886
▁cook	-9.87903
pi	-9.87935
▁physics	-9.87947
▁r	-9.87983
▁jo	-9.8816
▁stars	-9.88225
▁surviv	-9.88475
▁explore	-9.88638
▁dangerous	-9.88839
▁passion	-9.88896
em	-9.8896
▁production	-9.89365
▁massive	-9.89447
▁cold	-9.89527
▁police	-9.8956
▁ball	-9.8971
▁effort	-9.89729
▁virtual	-9.89827
▁perform	-9.89857
bi	-9.89966
▁extra	-9.90059
▁survive	-9.90092
▁enter	-9.901
bodie	-9.90105
▁drop	-9.90143
▁dog	-9.90153
▁blind	-9.90159
pa	-9.90257
wa	-9.90643
▁tv	-9.90692
▁san	-9.91007
▁mars	-9.91014
▁bio	-9.91081
▁river	-9.91087
pl	-9.91179
▁moon	-9.91241
▁wide	-9.91244
▁violence	-9.91353
ot	-9.91443
▁tissue	-9.91543
▁spot	-9.91941
▁prevent	-9.9196
ger	-9.91971
▁forget	-9.92006
▁organism	-9.92007
▁produc	-9.92013
▁meant	-9.92035
▁magic	-9.92052
▁bone	-9.92347
▁slide	-9.92644
▁decade	-9.92664
▁politic	-9.92916
▁drink	-9.92925
▁intelligence	-9.92925
▁private	-9.92925
▁influence	-9.92932
▁paint	-9.92955
bas	-9.93257
▁urban	-9.9339
▁rain	-9.93444
▁emotional	-9.93518
▁slight	-9.93534
ag	-9.93692
▁gene	-9.93734
▁significant	-9.93774
▁scar	-9.93842
▁driving	-9.93861
▁hair	-9.93868
▁teaching	-9.93884
▁respect	-9.94234
▁active	-9.94283
▁reduce	-9.94285
▁finger	-9.94333
▁foundation	-9.94499
▁weight	-9.94664
id	-9.9476
upon	-9.94765
▁trouble	-9.94799
▁constant	-9.94799
▁performance	-9.94812
▁surgery	-9.94996
j	-9.95042
▁ba	-9.95084
▁becom	-9.95257
▁convince	-9.95273
▁photo	-9.95607
ex	-9.95666
▁luck	-9.95711
▁double	-9.95749
▁summer	-9.95752
▁shark	-9.95783
▁aid	-9.95895
▁fe	-9.95959
▁breath	-9.95969
▁television	-9.96228
▁glass	-9.96236
▁camp	-9.96325
▁vi	-9.96428
▁financial	-9.96708
▁instance	-9.96709
▁biological	-9.96714
▁poet	-9.96729
0,000	-9.96793
▁mid	-9.9682
▁decide	-9.96866
▁improve	-9.96926
end	-9.97139
▁solutions	-9.97238
▁virus	-9.97248
▁conflict	-9.97289
▁edge	-9.97507
▁instrument	-9.97677
▁chair	-9.97678
▁fix	-9.97691
▁21	-9.97697
▁legs	-9.97783
▁useful	-9.97794
▁decisions	-9.97849
da	-9.97851
▁walked	-9.9789
lin	-9.98145
▁sat	-9.98164
▁landscape	-9.98167
side	-9.98169
men	-9.98308
▁match	-9.98458
ember	-9.98608
▁vehicle	-9.98655
▁civilization	-9.98658
▁factor	-9.98732
▁shar	-9.98746
▁career	-9.98796
fe	-9.98823
▁disappear	-9.99148
▁respond	-9.99148
▁pressure	-9.9915
▁creativity	-9.99162
▁hell	-9.99173
▁professional	-9.99226
▁corner	-9.99233
ble	-9.9946
▁underst	-9.99521
▁expand	-9.99644
▁race	-9.99672
▁saving	-9.99753
▁values	-9.99827
ron	-9.99914
▁achieve	-9.99982
▁engine	-10.0001
▁flying	-10.0011
▁dynamic	-10.0014
▁various	-10.0014
▁gain	-10.0015
ler	-10.0036
standing	-10.005
▁german	-10.0065
▁ho	-10.0097
▁circle	-10.0098
▁male	-10.0099
▁robots	-10.0103
▁meter	-10.0105
▁insect	-10.0114
▁chemical	-10.0124
hand	-10.0125
▁layer	-10.0139
▁recent	-10.0148
▁engineering	-10.0152
▁express	-10.0161
ped	-10.0164
▁architect	-10.0165
▁random	-10.0165
▁funny	-10.0166
ut	-10.0172
▁capital	-10.0192
▁mu	-10.0196
▁evolv	-10.0201
▁technique	-10.0216
▁bomb	-10.0216
▁bear	-10.0221
▁jump	-10.0221
▁seat	-10.0225
▁fold	-10.0229
q	-10.0232
▁mark	-10.0232
▁pr	-10.025
ster	-10.0258
off	-10.026
▁199	-10.0272
ier	-10.0293
ors	-10.0297
ible	-10.0311
▁tremendous	-10.0318
▁sister	-10.0318
▁profound	-10.0318
▁island	-10.0319
▁brand	-10.032
▁station	-10.0322
▁forth	-10.0326
▁compar	-10.0326
▁bridge	-10.0341
▁na	-10.0341
ivity	-10.0349
▁shared	-10.0365
▁201	-10.0366
▁babies	-10.0369
▁muscle	-10.0369
work	-10.0384
▁societies	-10.0392
▁possibl	-10.0401
▁king	-10.0406
▁rid	-10.0408
▁desert	-10.0421
▁london	-10.0421
▁coast	-10.0421
▁popular	-10.0421
istic	-10.0433
wise	-10.0438
▁scientist	-10.0448
▁article	-10.0473
▁female	-10.0473
▁consciousness	-10.0475
▁24	-10.0475
▁bo	-10.0476
▁consumer	-10.0488
gi	-10.0489
▁separate	-10.0497
▁ex	-10.0511
▁speaking	-10.0525
▁below	-10.0526
▁infrastructure	-10.0526
▁se	-10.053
▁inspired	-10.0571
▁farm	-10.0571
▁professor	-10.0578
▁responsibilit	-10.0578
▁flight	-10.0579
▁mountain	-10.058
▁sequence	-10.0581
▁radio	-10.0612
▁mr	-10.0616
▁destroy	-10.0631
▁target	-10.0631
▁airplane	-10.0631
▁wealth	-10.0632
▁notion	-10.0635
▁birth	-10.0635
▁brains	-10.066
ating	-10.0663
▁dimension	-10.0679
▁apply	-10.0705
▁boat	-10.0714
▁user	-10.0719
▁emerg	-10.0736
▁demand	-10.0738
fer	-10.0753
▁cat	-10.0755
▁balance	-10.0763
▁basi	-10.0771
▁aware	-10.0787
▁ancient	-10.0792
▁campaign	-10.0792
tally	-10.08
ious	-10.0809
▁stopp	-10.0816
▁birds	-10.0817
▁chris	-10.0819
▁catch	-10.082
▁text	-10.0821
▁le	-10.0825
▁argue	-10.0832
▁apart	-10.0836
▁supply	-10.0846
▁afghanistan	-10.0846
▁belief	-10.0846
▁coffee	-10.09
▁component	-10.09
ru	-10.0905
spite	-10.0907
▁ro	-10.0907
▁prison	-10.091
▁accident	-10.0911
▁engineer	-10.0921
▁industrial	-10.0929
▁communicate	-10.094
▁twice	-10.0955
▁tumor	-10.0955
▁micro	-10.0955
▁ta	-10.0957
▁mit	-10.0962
▁miss	-10.0965
▁involve	-10.098
▁flu	-10.098
▁sw	-10.098
▁13	-10.0992
▁interview	-10.0997
▁washing	-10.1
▁networks	-10.1003
▁mobile	-10.101
▁honest	-10.101
▁frank	-10.101
▁hopeful	-10.1013
▁prize	-10.1013
▁mission	-10.1014
▁worry	-10.1025
▁etc	-10.1037
ab	-10.105
▁sector	-10.1065
▁atmosphere	-10.1068
▁contain	-10.1081
ifi	-10.1092
▁types	-10.1107
▁capacity	-10.112
▁rough	-10.1121
▁hu	-10.1122
ud	-10.1123
ko	-10.1124
▁crowd	-10.1135
ium	-10.1159
▁giant	-10.1176
▁interaction	-10.1182
▁complexit	-10.1191
▁manage	-10.1208
▁anti	-10.1216
▁plane	-10.1224
▁smell	-10.1232
▁option	-10.1233
▁oxygen	-10.1233
▁careful	-10.1237
▁boys	-10.1248
ities	-10.1269
▁500	-10.1275
▁controll	-10.1288
▁continent	-10.1289
▁commercial	-10.1289
▁richard	-10.129
▁investment	-10.1292
▁window	-10.13
water	-10.131
▁cycle	-10.1331
ick	-10.1334
ada	-10.1338
eath	-10.1339
▁breast	-10.1346
▁california	-10.1346
▁iraq	-10.1346
▁plann	-10.1386
tra	-10.139
gen	-10.1392
▁beat	-10.1395
▁imagination	-10.1404
▁noise	-10.1413
▁detail	-10.1419
▁effects	-10.1437
▁lu	-10.1438
har	-10.1449
ba	-10.146
▁neighbor	-10.146
▁horse	-10.1461
▁email	-10.1461
▁damage	-10.1487
▁distance	-10.1507
▁worst	-10.1518
▁failure	-10.1519
▁motor	-10.1519
▁broken	-10.1537
▁9	-10.1553
▁feature	-10.1576
▁yellow	-10.1576
▁crime	-10.1577
▁bread	-10.1577
▁reward	-10.1578
▁wood	-10.158
▁artists	-10.1582
▁10,000	-10.1584
▁ten	-10.1592
▁mad	-10.1599
▁sustainabl	-10.1601
▁method	-10.1615
▁8	-10.1617
▁document	-10.162
▁workers	-10.1623
▁sample	-10.1635
▁classroom	-10.1635
▁paid	-10.1637
▁lack	-10.1637
▁aids	-10.164
▁gold	-10.1652
▁researcher	-10.1665
▁rare	-10.1673
▁ju	-10.1678
▁foreign	-10.1694
▁garden	-10.1694
▁patent	-10.1694
▁vast	-10.1699
▁pa	-10.1716
▁decades	-10.1727
no	-10.1732
▁ship	-10.1747
▁magazine	-10.1753
▁ca	-10.1753
▁operation	-10.1757
▁brilliant	-10.1758
▁citizens	-10.1766
▁eating	-10.1773
▁print	-10.1774
ak	-10.1805
▁compare	-10.1806
▁correct	-10.1809
▁civil	-10.1811
term	-10.1812
▁desire	-10.1812
▁dramatic	-10.1813
▁dying	-10.1818
we	-10.1821
▁apple	-10.1833
▁loss	-10.1866
▁threat	-10.1869
▁hearing	-10.1869
▁ecosystem	-10.1872
▁phenomeno	-10.1872
ley	-10.1879
▁degrees	-10.1892
▁sad	-10.1895
▁painting	-10.1906
▁graph	-10.1911
▁trip	-10.1921
▁thanks	-10.1924
▁define	-10.1928
▁economist	-10.1932
▁neighborhood	-10.1933
▁jam	-10.1933
▁tough	-10.1933
▁prove	-10.1935
dimensional	-10.1938
▁fashion	-10.1956
▁designers	-10.1964
▁laws	-10.1972
au	-10.1981
▁reflect	-10.1983
▁stone	-10.1991
▁negative	-10.1993
▁speech	-10.1993
▁fellow	-10.1994
▁300	-10.1996
▁trick	-10.1997
▁lay	-10.1999
▁sick	-10.2022
▁row	-10.2023
ture	-10.2042
▁identit	-10.2054
▁drawing	-10.2054
uc	-10.2054
▁electric	-10.2084
▁sum	-10.2091
▁minds	-10.21
▁legal	-10.211
▁technical	-10.2115
▁radical	-10.2116
▁recover	-10.2116
▁paul	-10.2116
ep	-10.2117
▁tradition	-10.212
▁unlike	-10.212
▁definition	-10.2157
cha	-10.2158
▁pop	-10.2171
▁algorithm	-10.2177
▁encourage	-10.2177
▁religious	-10.2177
▁honor	-10.2177
▁monkey	-10.2177
▁outcome	-10.2177
▁198	-10.2178
▁farmers	-10.2182
va	-10.2186
▁joy	-10.2197
▁ph	-10.2204
night	-10.2206
▁enable	-10.2208
izing	-10.221
▁laugh	-10.2215
▁mouth	-10.2239
▁sentence	-10.224
▁labor	-10.2245
▁generate	-10.2255
lan	-10.2265
diversity	-10.2265
▁introduce	-10.2267
val	-10.2269
▁hate	-10.2273
ship	-10.2286
▁profit	-10.2286
▁mis	-10.2301
▁afr	-10.2309
of	-10.2311
▁4	-10.2343
ping	-10.2351
▁ge	-10.2358
▁spirit	-10.2364
▁restaurant	-10.2365
▁collective	-10.2367
aking	-10.2397
▁bed	-10.2397
min	-10.2401
car	-10.2403
▁designer	-10.2407
▁copy	-10.2408
▁associat	-10.2424
▁aspect	-10.2428
▁attempt	-10.2428
▁bottle	-10.2428
▁net	-10.2433
▁spin	-10.2455
▁grade	-10.2455
▁arab	-10.2481
▁universal	-10.2492
▁stem	-10.2493
▁include	-10.2498
▁cloud	-10.2498
▁willing	-10.2524
▁engage	-10.2526
▁efficient	-10.2548
▁application	-10.2556
▁competition	-10.2556
▁soldier	-10.2556
▁1,000	-10.256
▁sa	-10.257
ah	-10.2574
▁extend	-10.2577
▁app	-10.2589
tor	-10.2594
▁ben	-10.2596
▁rais	-10.2597
▁release	-10.2607
▁operat	-10.261
▁highly	-10.2611
▁cr	-10.2613
▁sexual	-10.2621
▁coral	-10.2622
▁missing	-10.2671
ization	-10.2673
▁dan	-10.2673
▁expression	-10.2678
▁tie	-10.2684
▁mathematics	-10.2685
▁worri	-10.2685
▁quote	-10.2685
▁el	-10.271
▁avoid	-10.2716
▁muslim	-10.2721
ip	-10.2745
▁hop	-10.275
▁husband	-10.275
▁independent	-10.2752
▁tube	-10.2752
▁gap	-10.2752
▁suffering	-10.2765
▁agricultur	-10.28
wood	-10.2801
▁metaphor	-10.2804
▁newspaper	-10.2816
▁uncle	-10.2816
▁remote	-10.2816
▁gift	-10.2816
▁scene	-10.2816
▁reveal	-10.2816
▁contact	-10.2817
▁insight	-10.2819
▁band	-10.2821
if	-10.2821
▁dec	-10.2852
▁vote	-10.2853
▁dollar	-10.2872
▁mess	-10.2878
▁fossil	-10.2883
▁french	-10.2883
▁flat	-10.2883
▁reaction	-10.2885
▁bag	-10.2913
▁fully	-10.2936
▁members	-10.2944
▁wisdom	-10.2949
▁church	-10.2949
▁interface	-10.2949
▁chain	-10.295
▁facebook	-10.295
▁asia	-10.295
▁background	-10.2955
▁meat	-10.2958
▁note	-10.2971
▁driver	-10.2977
▁iran	-10.2983
▁hall	-10.2993
▁stream	-10.2993
▁core	-10.2998
▁v	-10.3003
chi	-10.3015
▁previous	-10.3016
▁fresh	-10.3016
▁mouse	-10.3017
▁disaster	-10.3018
▁fr	-10.3027
▁ab	-10.3041
▁metal	-10.3047
▁limit	-10.3053
▁date	-10.3062
▁forever	-10.3069
tu	-10.3071
ches	-10.3077
▁adopt	-10.3084
▁laptop	-10.3084
▁justice	-10.3084
▁fac	-10.3091
▁bubble	-10.3104
ari	-10.3138
▁capture	-10.314
▁fascinating	-10.3141
▁mar	-10.3142
▁rapid	-10.3152
▁chicken	-10.3152
▁election	-10.3154
▁lock	-10.3161
ham	-10.3163
▁photos	-10.3172
ists	-10.3175
▁era	-10.318
ka	-10.3182
▁bird	-10.3188
▁cry	-10.32
▁institute	-10.322
▁responsibl	-10.322
▁measur	-10.3222
ade	-10.3245
▁master	-10.3246
ap	-10.3256
▁related	-10.3267
ants	-10.3287
▁advantage	-10.3289
▁court	-10.3289
▁british	-10.3289
▁display	-10.329
▁symbol	-10.3301
ball	-10.332
▁organic	-10.332
▁practical	-10.3323
▁den	-10.3326
▁switch	-10.3332
▁litera	-10.3332
▁wire	-10.3354
▁debate	-10.3359
▁leaving	-10.3359
▁weird	-10.3361
▁gra	-10.3366
log	-10.3366
▁curve	-10.3368
sha	-10.3372
▁mal	-10.3378
bur	-10.3392
▁continu	-10.341
▁traffic	-10.3419
▁cl	-10.342
han	-10.3425
▁adapt	-10.3425
▁ra	-10.3426
▁budget	-10.3429
▁channel	-10.3429
▁bright	-10.343
▁cognitive	-10.3431
▁odd	-10.345
mer	-10.3451
▁degree	-10.3458
▁graduate	-10.3474
▁soil	-10.3479
▁statistics	-10.3481
loved	-10.3494
▁location	-10.3499
▁platform	-10.3499
▁motion	-10.3501
▁rocket	-10.3501
▁smile	-10.3507
▁facilit	-10.3508
tric	-10.3511
▁occurr	-10.3514
▁detect	-10.3519
ise	-10.3529
▁fle	-10.3529
▁circuit	-10.3534
▁z	-10.3541
▁pocket	-10.357
▁regular	-10.357
▁evil	-10.357
▁border	-10.3571
▁brown	-10.3571
▁transformation	-10.3576
▁leg	-10.3577
▁creation	-10.3585
▁shop	-10.3612
▁collapse	-10.3621
▁diet	-10.3622
▁400	-10.3623
▁promise	-10.3627
▁author	-10.3641
▁pack	-10.3646
▁stress	-10.3646
fa	-10.365
▁advance	-10.3655
▁caus	-10.3655
▁suit	-10.3657
▁party	-10.3662
▁engineers	-10.3665
led	-10.367
▁solv	-10.367
▁intelligent	-10.3686
▁mc	-10.3703
▁discovery	-10.3708
▁lunch	-10.3714
▁opposite	-10.3714
▁depression	-10.3716
▁theater	-10.3717
▁chose	-10.3717
ator	-10.3717
▁invention	-10.3723
▁according	-10.3723
▁streets	-10.3724
▁multi	-10.3733
▁intellectual	-10.3786
▁invisible	-10.3786
▁minister	-10.3786
▁childhood	-10.3787
▁wow	-10.3791
▁writer	-10.3801
▁fat	-10.3804
pr	-10.3847
▁alternative	-10.3859
▁artificial	-10.3859
▁dolphin	-10.3859
▁error	-10.3859
▁roof	-10.3859
versus	-10.3859
▁brief	-10.3859
▁vo	-10.386
▁yester	-10.3866
▁serve	-10.3882
▁electrical	-10.3893
▁conscious	-10.3902
▁click	-10.3916
▁seriously	-10.3919
▁grandmother	-10.3932
▁ordinar	-10.3932
▁quiet	-10.3933
▁equip	-10.3933
▁string	-10.3933
▁holding	-10.3938
▁pen	-10.3945
▁carrie	-10.3952
▁kilometer	-10.3964
▁ideal	-10.3969
▁puzzle	-10.3981
top	-10.3989
▁cow	-10.3992
▁burn	-10.4003
▁mirror	-10.4006
▁george	-10.4007
▁dinner	-10.4007
▁stuck	-10.4007
▁empower	-10.4007
▁proud	-10.4008
▁politician	-10.4008
▁hill	-10.4014
▁crash	-10.4017
▁european	-10.4042
▁govern	-10.4073
▁israel	-10.4079
▁opinion	-10.4081
▁valley	-10.4081
▁kenya	-10.4081
▁variet	-10.4081
▁taste	-10.4097
▁truck	-10.4102
▁spring	-10.4103
▁fourth	-10.4114
nk	-10.4117
▁combine	-10.4138
▁sugar	-10.4156
▁score	-10.4159
▁beach	-10.4163
▁nor	-10.4165
▁proper	-10.417
▁topic	-10.4176
▁prime	-10.4179
▁sold	-10.4209
▁mix	-10.4212
▁bang	-10.4229
▁charles	-10.4232
▁equivalent	-10.4232
▁tomorrow	-10.4232
▁round	-10.4232
▁sp	-10.4237
▁zone	-10.4239
ng	-10.4249
▁deeply	-10.4266
▁organiz	-10.4267
ack	-10.4268
▁consumption	-10.4269
▁bi	-10.4282
▁claim	-10.4294
▁pleasure	-10.4308
▁satellite	-10.4308
▁talent	-10.4309
▁perception	-10.4309
▁weather	-10.4309
▁lift	-10.4309
▁analys	-10.4309
board	-10.4314
▁ring	-10.4321
▁brita	-10.4322
▁dry	-10.4342
▁replace	-10.4351
▁estimate	-10.4361
▁suffer	-10.4368
ite	-10.4379
▁clinic	-10.4381
▁survey	-10.4385
▁mathematical	-10.4386
den	-10.4387
▁van	-10.4389
▁lie	-10.4398
▁pounds	-10.4398
▁director	-10.4407
▁150	-10.4436
▁atom	-10.4443
▁shoot	-10.4446
uar	-10.4448
▁scan	-10.445
▁mexic	-10.4462
▁mechanism	-10.4463
▁battle	-10.4463
▁transition	-10.4464
▁peak	-10.4467
▁grown	-10.4468
▁harder	-10.4469
▁bush	-10.447
▁authorit	-10.4479
ner	-10.4481
▁highest	-10.4486
ker	-10.4517
▁department	-10.4541
▁studio	-10.4541
▁volunteer	-10.4541
▁illness	-10.4542
▁clip	-10.4545
▁factory	-10.455
art	-10.4563
▁broad	-10.4572
▁blow	-10.4583
bit	-10.4588
▁occur	-10.4603
▁ancestor	-10.462
▁rural	-10.462
▁malaria	-10.462
▁employee	-10.462
▁dress	-10.4621
▁injur	-10.4623
ative	-10.4628
▁climb	-10.4632
well	-10.4632
▁applie	-10.4632
▁conduct	-10.4636
▁nurse	-10.4636
▁grain	-10.4637
ris	-10.464
rg	-10.4649
▁parent	-10.4654
▁35	-10.4659
ray	-10.4661
meter	-10.4664
▁hero	-10.4665
▁speaker	-10.4676
▁robotic	-10.4678
▁wheel	-10.4681
▁due	-10.4694
▁mat	-10.4696
▁einstein	-10.4699
▁monitor	-10.4699
▁succeed	-10.4699
▁multiple	-10.4699
▁dozen	-10.4699
▁hidden	-10.4699
▁vaccine	-10.4699
▁leadership	-10.47
▁distribution	-10.4701
▁silk	-10.4701
▁ear	-10.4706
pu	-10.4725
▁suppose	-10.474
▁partner	-10.474
▁wi	-10.4753
▁tail	-10.4761
ua	-10.4772
▁spider	-10.4779
▁telescope	-10.4779
▁hurt	-10.4779
▁lung	-10.478
▁corruption	-10.478
▁reform	-10.478
▁weapons	-10.4782
▁pig	-10.4783
ram	-10.4786
▁exchange	-10.4792
▁su	-10.4822
▁clinical	-10.4839
▁entertain	-10.486
▁faith	-10.486
▁heavy	-10.486
▁crack	-10.486
▁chip	-10.486
▁narrative	-10.4861
▁pair	-10.4861
▁milk	-10.4861
▁2,000	-10.4862
kin	-10.4867
fu	-10.4867
▁harm	-10.487
▁du	-10.4871
▁planets	-10.4882
▁sweet	-10.4894
▁min	-10.4898
ification	-10.4905
▁fl	-10.4915
▁actor	-10.4931
▁strength	-10.4938
▁shoes	-10.4939
▁awful	-10.4941
▁advi	-10.4941
▁lady	-10.4942
▁discussion	-10.4945
▁precise	-10.4946
▁100,000	-10.495
held	-10.4953
▁comfort	-10.496
▁extract	-10.4964
▁whom	-10.4968
▁gu	-10.4975
▁determine	-10.4986
▁fields	-10.499
▁load	-10.4991
▁bus	-10.4994
▁trans	-10.501
▁shock	-10.5011
▁strategy	-10.5023
▁counter	-10.5024
▁para	-10.5027
▁viruses	-10.5041
▁gather	-10.5051
▁closed	-10.506
io	-10.5065
▁imp	-10.5067
▁surround	-10.5094
▁fortunate	-10.5106
▁marriage	-10.5106
▁explanation	-10.5106
▁desk	-10.5107
▁worldwide	-10.5108
▁pole	-10.5112
▁fiber	-10.5113
▁mistake	-10.5115
▁democratic	-10.5116
▁angel	-10.5124
life	-10.5135
▁limited	-10.5135
▁earn	-10.5142
iv	-10.515
▁da	-10.5167
▁infect	-10.5169
gram	-10.517
▁setting	-10.5183
▁therap	-10.5184
▁discuss	-10.5185
▁epidemic	-10.5189
▁michael	-10.5189
▁physicist	-10.5189
▁curious	-10.5189
▁construction	-10.5193
▁peer	-10.5224
▁operate	-10.5227
▁coal	-10.5229
▁del	-10.523
▁ride	-10.5235
▁frame	-10.5241
▁fan	-10.5257
▁bat	-10.5264
▁england	-10.5273
▁equation	-10.5273
▁feedback	-10.5273
▁hotel	-10.5277
▁evolve	-10.5286
▁struggle	-10.5289
▁fell	-10.529
av	-10.53
▁spoke	-10.531
▁dinosaurs	-10.5345
▁translate	-10.5345
▁protection	-10.5348
▁liquid	-10.5358
▁stupid	-10.5358
▁steel	-10.5358
▁northern	-10.5358
▁review	-10.5359
▁rat	-10.5369
tive	-10.5371
▁lifetime	-10.5377
▁joke	-10.5382
mate	-10.5388
▁leader	-10.539
▁player	-10.5393
ala	-10.5394
▁pet	-10.5399
ff	-10.5408
▁inner	-10.5418
▁45	-10.5421
ran	-10.5429
▁skill	-10.543
rse	-10.5439
▁novel	-10.5441
▁identify	-10.5443
▁nervous	-10.5443
▁official	-10.5443
▁teeth	-10.5443
▁incentive	-10.5443
▁library	-10.5443
▁lawyer	-10.5445
▁losing	-10.5447
▁tea	-10.5452
▁killing	-10.5457
▁belong	-10.5481
▁swim	-10.5484
▁opening	-10.5486
▁stoo	-10.5501
▁divide	-10.5501
over	-10.5509
▁symmetr	-10.5522
▁majorit	-10.5523
▁darwin	-10.5528
▁elephant	-10.5529
▁vessel	-10.5529
▁pump	-10.553
▁poem	-10.5531
▁initial	-10.5532
▁plate	-10.5535
▁demonstrate	-10.5565
light	-10.5615
▁enem	-10.5617
mon	-10.5619
▁sustain	-10.5621
▁journalist	-10.5625
scale	-10.5628
▁economics	-10.5644
let	-10.5656
ui	-10.5666
▁nigeria	-10.5673
▁remove	-10.5674
pp	-10.5685
▁bor	-10.5689
▁aging	-10.5692
ek	-10.5695
▁construct	-10.5699
▁spectrum	-10.5704
▁trillion	-10.5704
▁twitter	-10.5704
▁accurate	-10.5704
▁chemistry	-10.5705
▁matters	-10.5716
▁consequences	-10.5716
▁recycl	-10.5732
▁tour	-10.5742
▁obes	-10.575
▁molecul	-10.5784
▁tens	-10.5792
▁empty	-10.5793
▁title	-10.5793
▁dealing	-10.5793
▁mortality	-10.5793
▁property	-10.5793
▁solid	-10.5793
▁season	-10.5797
▁exercise	-10.58
▁presentation	-10.5804
▁arriv	-10.5811
▁port	-10.5815
rit	-10.5823
▁union	-10.5841
▁australia	-10.585
ward	-10.5869
ral	-10.5871
▁invite	-10.5874
▁maintain	-10.5882
▁status	-10.5882
▁convert	-10.5882
▁conclusion	-10.5882
▁chapter	-10.5882
▁alien	-10.5882
▁voices	-10.5883
▁grid	-10.5884
▁passionate	-10.5884
▁marrie	-10.5885
▁hyper	-10.5888
▁kick	-10.5889
▁gang	-10.589
▁musician	-10.589
▁tag	-10.5891
▁member	-10.5891
▁appropriate	-10.5894
point	-10.5904
▁addition	-10.5923
af	-10.5939
maker	-10.5941
▁congress	-10.5972
▁encounter	-10.5972
▁establish	-10.5972
▁kitchen	-10.5972
▁sculpture	-10.5972
▁boom	-10.5973
▁attract	-10.5975
▁flies	-10.598
▁daily	-10.5995
▁orbit	-10.5995
▁arms	-10.6
zi	-10.6004
▁nasa	-10.6007
▁5	-10.6012
▁battery	-10.6015
50	-10.6025
▁seed	-10.6037
▁efficienc	-10.6063
▁lecture	-10.6063
▁valuable	-10.6064
▁combination	-10.6065
▁hang	-10.6065
▁winter	-10.6066
▁management	-10.6066
▁tip	-10.6068
▁label	-10.6069
cor	-10.6069
▁sphere	-10.6071
▁tear	-10.6073
▁cup	-10.6074
▁quant	-10.6078
▁sheet	-10.6103
▁provid	-10.6128
▁details	-10.613
omas	-10.6133
▁wine	-10.6136
▁pan	-10.6138
▁cure	-10.6147
▁categor	-10.6155
▁definite	-10.6155
▁club	-10.6155
▁queen	-10.6155
▁reef	-10.6156
burg	-10.6167
rew	-10.6171
▁marine	-10.6172
▁height	-10.6172
▁gay	-10.6174
▁manag	-10.6177
▁undern	-10.619
dp	-10.6198
gh	-10.6199
bility	-10.6215
▁celebrate	-10.6223
ably	-10.6226
ile	-10.6229
▁credit	-10.623
ub	-10.6238
▁cartoon	-10.6245
▁transport	-10.6245
▁gravity	-10.6247
▁lake	-10.6248
▁evolutionary	-10.625
▁bias	-10.6251
▁invit	-10.6255
▁quarter	-10.6266
▁root	-10.627
gg	-10.6271
▁feels	-10.6271
▁iron	-10.6272
▁folks	-10.6277
power	-10.6293
▁origin	-10.6293
foot	-10.6294
tech	-10.6301
▁sir	-10.6318
▁chemicals	-10.6322
▁bell	-10.633
▁oceans	-10.633
ug	-10.6331
ki	-10.6336
▁judge	-10.6341
▁split	-10.6341
▁wake	-10.6342
▁cutting	-10.6343
▁existence	-10.6344
▁historical	-10.6349
ik	-10.6351
▁bike	-10.6365
▁gun	-10.6378
▁icon	-10.6402
▁electronic	-10.6407
▁jan	-10.6409
▁broke	-10.6414
▁aim	-10.642
▁sites	-10.6421
▁steps	-10.6423
▁soul	-10.643
▁charit	-10.6435
▁plus	-10.6435
▁client	-10.6435
▁reference	-10.6435
▁radiation	-10.6437
▁tank	-10.6441
▁customer	-10.6452
za	-10.6458
▁seek	-10.6486
▁mode	-10.6507
▁prototype	-10.6511
▁attach	-10.6528
▁privilege	-10.653
▁vulnerabl	-10.653
▁wikipedia	-10.653
▁illusion	-10.653
▁medium	-10.653
▁primary	-10.6531
rtex	-10.6531
▁nerve	-10.6532
▁shapes	-10.6532
▁tim	-10.6544
▁contract	-10.6546
▁receive	-10.6549
▁toilet	-10.6564
▁march	-10.6565
▁organs	-10.6586
rus	-10.6595
▁tape	-10.6605
▁former	-10.6606
▁assume	-10.6608
▁circumstance	-10.6626
▁ladies	-10.6627
▁je	-10.6634
▁assembl	-10.6644
ou	-10.6646
▁percentage	-10.6656
wi	-10.6656
arch	-10.6657
▁receiv	-10.6666
▁heads	-10.6677
rate	-10.6678
ft	-10.6683
▁soft	-10.6692
▁eastern	-10.6694
▁properti	-10.6712
▁button	-10.6717
▁calculate	-10.6723
▁filter	-10.6723
▁harvard	-10.6723
▁pacific	-10.6723
▁paradigm	-10.6723
▁witness	-10.6724
▁technological	-10.6724
▁biologist	-10.6724
▁internal	-10.6724
▁clever	-10.6727
▁2008	-10.673
▁blog	-10.6736
▁decline	-10.6737
▁shut	-10.6741
▁suck	-10.6751
▁volume	-10.6765
▁organ	-10.6776
▁islam	-10.6781
▁limb	-10.6781
▁relate	-10.6782
ang	-10.6783
▁cave	-10.6784
ground	-10.6792
▁pal	-10.6798
▁explor	-10.6803
▁mountains	-10.6819
▁pill	-10.6821
▁unusual	-10.6822
▁emissions	-10.6822
▁robert	-10.6822
▁collaboration	-10.6822
▁99	-10.6824
▁3,000	-10.6825
▁shoulder	-10.6825
▁figur	-10.6832
▁pure	-10.6838
tz	-10.6867
▁reverse	-10.6869
▁prepared	-10.6883
▁inspiration	-10.6894
▁ya	-10.6911
▁computation	-10.6921
▁regard	-10.6921
▁input	-10.6921
▁shame	-10.6922
▁observation	-10.6922
▁fake	-10.6922
▁exploration	-10.6923
▁infinite	-10.6927
▁comic	-10.6929
▁tower	-10.6929
▁prediction	-10.6933
▁comment	-10.6942
▁manufactur	-10.6944
▁los	-10.6961
lic	-10.6963
▁improv	-10.6972
▁knee	-10.6975
nna	-10.6988
▁players	-10.6992
▁pat	-10.7013
▁depress	-10.7018
▁danger	-10.702
▁chimpanzee	-10.7021
▁psychology	-10.7021
▁symptom	-10.7021
▁visible	-10.7021
▁rational	-10.7021
▁analog	-10.7021
▁forgot	-10.7022
▁pile	-10.7024
▁collection	-10.7032
▁embrace	-10.705
▁2000	-10.705
▁musical	-10.7056
▁bare	-10.706
▁cable	-10.7069
▁challeng	-10.7086
▁loop	-10.7099
▁loud	-10.7102
▁ski	-10.7103
▁cent	-10.7103
▁command	-10.7119
▁oppos	-10.7121
▁piano	-10.7122
▁heaven	-10.7122
▁instant	-10.7122
▁snow	-10.7122
▁implication	-10.7122
▁phase	-10.7122
▁framework	-10.7122
▁panel	-10.7124
▁meaningful	-10.7124
▁apartment	-10.7126
▁bees	-10.713
▁sch	-10.7143
▁reserve	-10.7162
▁swimm	-10.7175
▁poll	-10.7176
▁demo	-10.7182
▁brazil	-10.7222
destruction	-10.7224
▁balloon	-10.7224
▁criminal	-10.7224
▁ingredient	-10.7224
▁mosquito	-10.7224
▁pollution	-10.7224
▁drill	-10.7224
▁southern	-10.7224
▁gulf	-10.7224
▁francisco	-10.7224
▁sensor	-10.7227
▁afterward	-10.7229
▁productive	-10.7231
▁mothers	-10.7235
▁statement	-10.7239
ically	-10.7241
ane	-10.7244
▁academic	-10.7248
▁laboratory	-10.7249
▁penguins	-10.725
▁nest	-10.7253
▁react	-10.7254
▁diagnos	-10.7262
▁mechanical	-10.7267
rising	-10.7267
ai	-10.7278
▁mile	-10.729
▁trend	-10.7295
▁steve	-10.7296
▁chart	-10.7315
▁abstract	-10.7323
▁advertis	-10.7327
▁computing	-10.7327
▁empathy	-10.7327
▁fruit	-10.7327
▁healthcare	-10.7327
▁hydrogen	-10.7327
▁variation	-10.7328
▁emerge	-10.7329
▁melt	-10.7331
▁awareness	-10.7331
▁prefer	-10.7331
▁inform	-10.7341
▁burning	-10.7354
▁wherea	-10.7357
▁confus	-10.7362
▁angle	-10.7375
▁goals	-10.7388
▁sight	-10.7407
▁programm	-10.7408
▁handle	-10.7422
▁marketing	-10.7428
▁admit	-10.743
▁style	-10.743
▁assumption	-10.7431
▁pilot	-10.7431
▁transplant	-10.7431
▁plot	-10.7431
▁youtube	-10.7431
▁christian	-10.7432
▁elder	-10.7433
▁crop	-10.7433
▁acid	-10.7433
▁announc	-10.7434
▁contribute	-10.7434
▁severe	-10.7454
▁tar	-10.7467
▁capabilit	-10.7468
▁ray	-10.7492
▁arrive	-10.7516
ina	-10.7522
▁lies	-10.7534
▁defense	-10.7536
▁sophisticated	-10.7536
▁regret	-10.7536
▁inevitabl	-10.7536
▁instruction	-10.7536
▁microbes	-10.7536
▁attitude	-10.7536
▁frog	-10.7536
▁shall	-10.7537
fish	-10.7537
ake	-10.754
▁birthday	-10.7549
▁dropp	-10.7557
bar	-10.7569
▁poster	-10.7571
▁pin	-10.7573
▁automatic	-10.7593
▁philosoph	-10.7601
▁surgeon	-10.7624
▁theme	-10.7634
▁doubt	-10.7636
▁obsess	-10.7638
▁firm	-10.7642
▁liberal	-10.7642
▁orchestra	-10.7642
▁telephone	-10.7643
▁jack	-10.7643
▁flash	-10.7643
▁rap	-10.7646
▁pour	-10.7646
▁teenager	-10.7646
▁improvement	-10.7647
▁infection	-10.7648
▁threaten	-10.7648
▁zoom	-10.765
ide	-10.7662
ory	-10.7665
ima	-10.7667
ure	-10.7679
half	-10.7681
▁upper	-10.7684
▁section	-10.7685
▁habit	-10.7692
▁tap	-10.7721
▁windows	-10.7732
lip	-10.7732
▁ki	-10.7735
ware	-10.7739
dg	-10.774
rin	-10.774
▁sc	-10.7749
oxide	-10.775
▁innovative	-10.775
▁mushroom	-10.775
▁predator	-10.775
▁rush	-10.775
▁sunlight	-10.7751
▁grab	-10.7752
▁wireless	-10.7753
▁transportation	-10.7753
▁reduc	-10.7753
▁cheat	-10.7755
▁pad	-10.7755
ana	-10.7755
▁cal	-10.7769
itude	-10.7774
▁tall	-10.7787
▁grass	-10.7788
▁habitat	-10.7809
▁frequenc	-10.781
▁bug	-10.7812
▁22	-10.782
▁seal	-10.7838
▁spec	-10.7848
▁host	-10.785
▁afternoon	-10.7859
▁length	-10.7859
▁mathematician	-10.7859
▁stretch	-10.7859
▁coordinat	-10.7859
▁license	-10.7859
▁spiritual	-10.7859
▁commitment	-10.786
▁finance	-10.786
▁motivation	-10.7861
▁1990	-10.7865
ology	-10.7879
▁hide	-10.788
▁iphone	-10.7882
for	-10.7882
▁mistakes	-10.7897
cro	-10.7909
▁coin	-10.7911
what	-10.7911
▁hous	-10.7913
▁5,000	-10.7916
▁participate	-10.7929
ev	-10.7932
▁educational	-10.7933
▁eggs	-10.7937
▁script	-10.7938
▁comfortabl	-10.7943
fin	-10.7945
▁danc	-10.7968
▁genius	-10.7969
▁harvest	-10.7969
▁romantic	-10.7969
▁bla	-10.7971
▁23	-10.7973
▁consume	-10.7973
▁photographer	-10.7981
▁resistan	-10.7984
▁behavioral	-10.7998
▁adam	-10.8005
source	-10.8008
▁lens	-10.8011
being	-10.8022
uff	-10.8024
rice	-10.8042
▁entrepreneurs	-10.8046
ku	-10.8048
▁cam	-10.807
▁divers	-10.807
▁dogs	-10.8074
▁globe	-10.808
▁dedicat	-10.808
▁golden	-10.8086
▁par	-10.8088
ef	-10.8091
▁weak	-10.8097
▁fascinat	-10.8098
▁gut	-10.8098
▁mac	-10.8103
cus	-10.8109
▁deserve	-10.8113
hai	-10.8132
table	-10.8134
ulate	-10.815
back	-10.8158
▁fa	-10.817
▁classic	-10.8174
▁hi	-10.8175
▁arts	-10.819
▁recording	-10.8191
▁polio	-10.8192
▁till	-10.8192
room	-10.8195
og	-10.8218
▁cultures	-10.8218
▁linked	-10.8227
▁dense	-10.8229
▁mall	-10.8244
▁shake	-10.8246
▁conventional	-10.8248
call	-10.8253
ria	-10.8263
▁organize	-10.8266
▁behave	-10.8266
▁meal	-10.8276
▁electron	-10.8276
▁pakistan	-10.8281
▁confidence	-10.8284
bri	-10.8294
state	-10.8296
ica	-10.8303
▁unexpected	-10.8306
▁vegetable	-10.8306
▁asteroid	-10.8306
▁staff	-10.8306
▁regime	-10.831
▁raw	-10.8313
▁agent	-10.8324
vin	-10.8329
▁intens	-10.8332
▁dh	-10.8349
oid	-10.8355
▁ah	-10.8356
▁palm	-10.8367
lee	-10.8391
▁violent	-10.8393
use	-10.8409
iti	-10.8409
▁apparent	-10.8421
▁correspond	-10.8421
▁murder	-10.8421
▁relevant	-10.8421
▁shadow	-10.8421
▁haiti	-10.8421
▁exhibition	-10.8423
▁hook	-10.8429
▁backward	-10.8431
▁magnetic	-10.8449
▁paris	-10.8451
rb	-10.8475
▁clock	-10.851
truck	-10.8512
▁nose	-10.8512
hour	-10.852
▁corn	-10.8523
▁install	-10.8536
▁implant	-10.8537
▁revenue	-10.8537
▁scratch	-10.8537
▁suspect	-10.8537
▁depth	-10.8537
▁conservation	-10.8537
▁spill	-10.8537
▁unknown	-10.8539
▁sustainability	-10.8539
▁knowing	-10.8539
▁salt	-10.8542
▁hy	-10.8547
▁clothes	-10.8547
▁por	-10.8548
▁bost	-10.8554
▁storm	-10.8556
▁participat	-10.8558
▁peter	-10.8571
▁favor	-10.8571
▁tri	-10.8572
▁stock	-10.8577
uck	-10.8577
▁sil	-10.8585
▁gray	-10.8592
▁discipline	-10.8594
▁polic	-10.8598
▁presence	-10.8602
▁phrase	-10.8609
▁owner	-10.8632
▁younger	-10.8642
▁perceive	-10.8652
▁centuries	-10.8655
▁repair	-10.8655
▁ritual	-10.8655
▁bicycle	-10.8655
▁chica	-10.8655
▁psychological	-10.8655
▁footprint	-10.8655
▁bond	-10.8656
▁greenhouse	-10.8656
▁horrible	-10.8657
▁selection	-10.8659
▁select	-10.8659
▁intense	-10.8676
▁engaged	-10.868
▁busy	-10.8684
▁disorder	-10.8685
zo	-10.8695
▁philosopher	-10.8695
▁generat	-10.8701
teen	-10.8707
▁tax	-10.8709
rous	-10.871
▁weigh	-10.8714
▁guide	-10.8718
